{
  "text": {
    "היי": 383,
    "שלום": 1435,
    "בוקר": 227,
    "טוב": 624,
    "בוקר טוב": 228,
    "ערב": 1317,
    "ערב טוב": 1318,
    "מה": 996,
    "נשמע": 1251,
    "מה נשמע": 1065,
    "יש": 697,
    "מישהו": 1144,
    "יש מישהו": 738,
    "אפשר": 129,
    "עזרה": 1292,
    "אפשר עזרה": 155,
    "צהריים": 1336,
    "טובים": 626,
    "צהריים טובים": 1337,
    "קורה": 1372,
    "היי מה": 390,
    "מה קורה": 1072,
    "המצב": 441,
    "מה המצב": 1021,
    "מידע": 1133,
    "היי אפשר": 385,
    "אפשר מידע": 153,
    "הלו": 410,
    "יו": 673,
    "היי היי": 388,
    "הולך": 355,
    "מה הולך": 1009,
    "העניינים": 502,
    "מה העניינים": 1027,
    "דעתך": 300,
    "על": 1297,
    "מה דעתך": 1001,
    "דעתך על": 301,
    "רציתי": 1413,
    "לשאול": 945,
    "משהו": 1195,
    "רציתי לשאול": 1414,
    "לשאול משהו": 946,
    "אהלן": 4,
    "פה": 1322,
    "יש פה": 752,
    "פה מישהו": 1323,
    "רגע": 1403,
    "אפשר רגע": 159,
    "שאלה": 1416,
    "אפשר שאלה": 160,
    "חדש": 604,
    "מה חדש": 1048,
    "אחי": 27,
    "קורה אחי": 1373,
    "הסיפור": 497,
    "מה הסיפור": 1025,
    "יאללה": 633,
    "בוא": 221,
    "נדבר": 1229,
    "יאללה בוא": 634,
    "בוא נדבר": 222,
    "חבר": 601,
    "היי חבר": 389,
    "הולך אחי": 356,
    "היי אחי": 384,
    "גבר": 279,
    "המצב גבר": 444,
    "לי": 868,
    "יש לי": 731,
    "לי שאלה": 878,
    "אפשר לשאול": 149,
    "צריך": 1349,
    "היי צריך": 392,
    "צריך עזרה": 1357,
    "שומע": 1421,
    "קורה משהו": 1380,
    "נסגר": 1242,
    "מה נסגר": 1064,
    "מצב": 1173,
    "לעזרה": 916,
    "יש מצב": 742,
    "מצב לעזרה": 1174,
    "בוט": 226,
    "היי בוט": 387,
    "אתה": 176,
    "שם": 1441,
    "היי אתה": 386,
    "אתה שם": 185,
    "רגע לשאול": 1404,
    "במקום": 251,
    "קורה במקום": 1378,
    "מעניין": 1164,
    "אותי": 18,
    "לדעת": 825,
    "היי מעניין": 391,
    "מעניין אותי": 1165,
    "אותי לדעת": 20,
    "וסהלן": 569,
    "אהלן וסהלן": 5,
    "יאיו": 632,
    "בעניין": 265,
    "המצב בעניין": 443,
    "לפרטים": 926,
    "מצב לפרטים": 1175,
    "קצת": 1391,
    "אפשר קצת": 158,
    "קצת מידע": 1392,
    "אשמח": 164,
    "לקבל": 932,
    "נוסף": 1230,
    "בבקשה": 213,
    "אשמח לקבל": 166,
    "לקבל מידע": 934,
    "מידע נוסף": 1135,
    "נוסף בבקשה": 1231,
    "האם": 313,
    "תוכל": 1460,
    "לסייע": 912,
    "האם תוכל": 316,
    "תוכל לסייע": 1462,
    "לסייע לי": 913,
    "לי בבקשה": 870,
    "דחופה": 299,
    "עזרה דחופה": 1293,
    "סיוע": 1264,
    "בנושא": 257,
    "מסוים": 1153,
    "אפשר לקבל": 147,
    "לקבל סיוע": 935,
    "סיוע בנושא": 1265,
    "בנושא מסוים": 259,
    "מעוניין": 1160,
    "להתייעץ": 856,
    "מעוניין להתייעץ": 1161,
    "זקוק": 596,
    "לעזרתך": 917,
    "זקוק לעזרתך": 597,
    "חשוב": 623,
    "אפשר להתייעץ": 141,
    "להתייעץ בנושא": 857,
    "בנושא חשוב": 258,
    "לכוון": 893,
    "תוכל לכוון": 1461,
    "לכוון אותי": 894,
    "אותי בבקשה": 19,
    "מחפש": 1102,
    "בנוגע": 255,
    "ל": 805,
    "מחפש מידע": 1103,
    "מידע בנוגע": 1134,
    "בנוגע ל": 256,
    "אם": 98,
    "לעזור": 914,
    "להבין": 829,
    "אשמח אם": 165,
    "אם תוכל": 100,
    "תוכל לעזור": 1463,
    "לעזור לי": 915,
    "לי להבין": 873,
    "אתה בוט": 179,
    "בן": 252,
    "אדם": 3,
    "אתה בן": 180,
    "בן אדם": 253,
    "אני": 103,
    "מדבר": 987,
    "עם": 1308,
    "רובוט": 1405,
    "אני מדבר": 111,
    "מדבר עם": 988,
    "עם רובוט": 1312,
    "אמיתי": 101,
    "אתה אמיתי": 177,
    "מכונה": 1145,
    "אתה מכונה": 182,
    "נציג": 1244,
    "אתה נציג": 184,
    "נציג אמיתי": 1245,
    "תוכנה": 1464,
    "אתה תוכנה": 186,
    "אנושי": 102,
    "אתה אנושי": 178,
    "ביי": 235,
    "להתראות": 860,
    "תודה": 1456,
    "ולהתראות": 568,
    "תודה ולהתראות": 1457,
    "נתראה": 1252,
    "ביי ביי": 236,
    "רבה": 1401,
    "תודה רבה": 1459,
    "רבה להתראות": 1402,
    "סיימנו": 1266,
    "שלח": 1436,
    "פרטים": 1332,
    "מלאים": 1148,
    "שלח פרטים": 1437,
    "פרטים מלאים": 1333,
    "זה": 573,
    "האירוע": 307,
    "הזה": 360,
    "מה זה": 1047,
    "זה האירוע": 576,
    "האירוע הזה": 309,
    "תספר": 1482,
    "תספר לי": 1483,
    "לי על": 876,
    "על האירוע": 1298,
    "באירוע": 210,
    "קורה באירוע": 1376,
    "במה": 244,
    "מדובר": 990,
    "במה מדובר": 247,
    "פרטי": 1329,
    "מה פרטי": 1069,
    "פרטי האירוע": 1330,
    "אפשר פרטים": 156,
    "פרטים על": 1335,
    "התוכן": 546,
    "של": 1428,
    "מה התוכן": 1038,
    "התוכן של": 547,
    "של האירוע": 1431,
    "התוכנית": 548,
    "מה התוכנית": 1039,
    "יהיה": 637,
    "מה יהיה": 1050,
    "יהיה באירוע": 644,
    "איזה": 33,
    "סוג": 1259,
    "אירוע": 86,
    "איזה סוג": 40,
    "סוג של": 1260,
    "של אירוע": 1429,
    "אירוע זה": 88,
    "מיוחד": 1136,
    "מה מיוחד": 1060,
    "מיוחד באירוע": 1137,
    "באירוע הזה": 211,
    "להיות": 832,
    "הולך להיות": 357,
    "להיות שם": 836,
    "ספר": 1268,
    "ספר לי": 1269,
    "לי קצת": 877,
    "קצת על": 1393,
    "על זה": 1304,
    "הקטע": 517,
    "מה הקטע": 1031,
    "הקטע של": 518,
    "בכלל": 237,
    "על מה": 1305,
    "מה מדובר": 1056,
    "מדובר בכלל": 991,
    "הסיפור של": 498,
    "נוספים": 1232,
    "פרטים נוספים": 1334,
    "הולך שם": 358,
    "צפוי": 1347,
    "מה צפוי": 1070,
    "צפוי להיות": 1348,
    "איך": 45,
    "איך האירוע": 49,
    "חזק": 608,
    "יהיה חזק": 648,
    "מתוכנן": 1204,
    "מה מתוכנן": 1063,
    "הפורמט": 505,
    "מה הפורמט": 1028,
    "איך זה": 57,
    "זה הולך": 577,
    "הקונספט": 516,
    "מה הקונספט": 1030,
    "הרעיון": 530,
    "מאחורי": 959,
    "מה הרעיון": 1033,
    "הרעיון מאחורי": 531,
    "מאחורי זה": 961,
    "עובד": 1273,
    "זה עובד": 584,
    "הדבר": 342,
    "מה הדבר": 1005,
    "הדבר הזה": 343,
    "הזה בכלל": 361,
    "תן": 1475,
    "רקע": 1415,
    "תן לי": 1476,
    "קצת רקע": 1394,
    "הסבר": 491,
    "קצר": 1390,
    "אפשר הסבר": 134,
    "הסבר קצר": 492,
    "כולל": 771,
    "מה כולל": 1051,
    "כולל האירוע": 772,
    "אומר": 11,
    "מתי": 1207,
    "מה אומר": 997,
    "אומר מתי": 14,
    "מתי האירוע": 1209,
    "באיזה": 202,
    "תאריך": 1453,
    "אומר באיזה": 12,
    "באיזה תאריך": 208,
    "תאריך זה": 1455,
    "מתקיים": 1220,
    "מתי זה": 1213,
    "זה מתקיים": 581,
    "יום": 677,
    "באיזה יום": 204,
    "יום זה": 679,
    "זה קורה": 586,
    "תאריך האירוע": 1454,
    "מתחיל": 1205,
    "מתי מתחיל": 1215,
    "ושעה": 570,
    "יום ושעה": 678,
    "איפה": 75,
    "איפה זה": 84,
    "איפה האירוע": 80,
    "האירוע מתקיים": 312,
    "המיקום": 428,
    "מה המיקום": 1018,
    "מגיעים": 982,
    "איך מגיעים": 58,
    "כתובת": 803,
    "כתובת של": 804,
    "נערך": 1243,
    "זה נערך": 583,
    "המקום": 445,
    "מה המקום": 1022,
    "איפה המיקום": 82,
    "לשם": 951,
    "מגיעים לשם": 983,
    "תחבורה": 1473,
    "ציבורית": 1338,
    "יש תחבורה": 766,
    "תחבורה ציבורית": 1474,
    "קרוב": 1395,
    "לתחנת": 955,
    "רכבת": 1411,
    "קרוב לתחנת": 1397,
    "לתחנת רכבת": 956,
    "אוטובוסים": 8,
    "יש אוטובוסים": 698,
    "נגיש": 1223,
    "המקום נגיש": 448,
    "קל": 1386,
    "להגיע": 830,
    "קל להגיע": 1387,
    "רחוק": 1407,
    "מהמרכז": 1074,
    "רחוק מהמרכז": 1408,
    "אזור": 21,
    "באיזה אזור": 203,
    "הכוונה": 393,
    "למקום": 908,
    "יש הכוונה": 715,
    "הכוונה למקום": 394,
    "קשה": 1398,
    "למצוא": 906,
    "קשה למצוא": 1399,
    "שילוט": 1424,
    "יש שילוט": 761,
    "בדיוק": 217,
    "איפה בדיוק": 79,
    "רחוב": 1406,
    "באיזה רחוב": 205,
    "ליד": 879,
    "ליד מה": 880,
    "נקודת": 1246,
    "ציון": 1341,
    "יש נקודת": 747,
    "נקודת ציון": 1247,
    "הכתובת": 407,
    "המדויקת": 418,
    "מה הכתובת": 1014,
    "הכתובת המדויקת": 408,
    "מגיע": 980,
    "איך אני": 47,
    "אני מגיע": 110,
    "חניה": 616,
    "באזור": 201,
    "יש חניה": 724,
    "חניה באזור": 617,
    "למה": 902,
    "קרוב למה": 1396,
    "שכונה": 1427,
    "באיזה שכונה": 206,
    "כמה": 778,
    "עולה": 1282,
    "כמה עולה": 790,
    "המחיר": 425,
    "מה המחיר": 1017,
    "כרטיס": 796,
    "כמה כרטיס": 786,
    "העלות": 501,
    "מה העלות": 1026,
    "כמה זה": 783,
    "זה עולה": 585,
    "מחיר": 1100,
    "הכניסה": 404,
    "מה מחיר": 1059,
    "מחיר הכניסה": 1101,
    "עולה כרטיס": 1285,
    "יעלה": 695,
    "זה יעלה": 579,
    "יעלה לי": 696,
    "לחנות": 867,
    "איפה אפשר": 77,
    "אפשר לחנות": 142,
    "החניה": 374,
    "בתשלום": 278,
    "החניה בתשלום": 375,
    "חניון": 619,
    "יש חניון": 725,
    "איפה החניה": 81,
    "עולה לחנות": 1286,
    "חינם": 613,
    "חניה חינם": 618,
    "אוכל": 9,
    "יש אוכל": 699,
    "מגישים": 984,
    "מה מגישים": 1055,
    "כיבוד": 773,
    "יש כיבוד": 727,
    "מזון": 1097,
    "האם יש": 315,
    "יש מזון": 736,
    "התפריט": 565,
    "מה התפריט": 1045,
    "אופציות": 16,
    "צמחוניות": 1346,
    "יש אופציות": 700,
    "אופציות צמחוניות": 17,
    "כשר": 802,
    "אוכל כשר": 10,
    "שתייה": 1450,
    "מה עם": 1068,
    "עם שתייה": 1313,
    "להתלבש": 858,
    "איך צריך": 66,
    "צריך להתלבש": 1355,
    "קוד": 1364,
    "לבוש": 819,
    "יש קוד": 757,
    "קוד לבוש": 1366,
    "ללבוש": 900,
    "מה ללבוש": 1053,
    "בגדים": 215,
    "להביא": 826,
    "איזה בגדים": 34,
    "בגדים להביא": 216,
    "אלגנטי": 97,
    "להתלבש אלגנטי": 859,
    "סגנון": 1254,
    "הלבוש": 409,
    "מה סגנון": 1066,
    "סגנון הלבוש": 1255,
    "הגיל": 337,
    "המינימלי": 427,
    "מה הגיל": 1004,
    "הגיל המינימלי": 339,
    "הגבלת": 330,
    "גיל": 287,
    "יש הגבלת": 713,
    "הגבלת גיל": 331,
    "מגיל": 978,
    "מותר": 1086,
    "מגיל כמה": 979,
    "כמה מותר": 788,
    "ילדים": 693,
    "יכולים": 687,
    "להיכנס": 837,
    "ילדים יכולים": 694,
    "יכולים להיכנס": 690,
    "מעל": 1162,
    "צריך להיות": 1353,
    "להיות מעל": 835,
    "מעל גיל": 1163,
    "גיל מסוים": 292,
    "מגבלת": 975,
    "יש מגבלת": 734,
    "מגבלת גיל": 976,
    "המגבלת": 415,
    "מה המגבלת": 1015,
    "המגבלת גיל": 416,
    "תעודת": 1488,
    "זהות": 588,
    "צריך תעודת": 1358,
    "תעודת זהות": 1489,
    "בני": 260,
    "בני כמה": 261,
    "כמה יכולים": 785,
    "המינימום": 426,
    "הגיל המינימום": 338,
    "אפשר להיכנס": 139,
    "להיכנס עם": 839,
    "עם ילדים": 1310,
    "מותר להביא": 1087,
    "להביא ילדים": 827,
    "מינימום": 1143,
    "יש גיל": 708,
    "גיל מינימום": 291,
    "המקסימלי": 451,
    "הגיל המקסימלי": 340,
    "מקסימום": 1189,
    "גיל מקסימום": 293,
    "כמה אפשר": 781,
    "עד": 1270,
    "עד איזה": 1271,
    "איזה גיל": 36,
    "גיל מותר": 290,
    "ליווי": 881,
    "הורים": 359,
    "צריך ליווי": 1356,
    "ליווי הורים": 882,
    "קטינים": 1382,
    "קטינים יכולים": 1383,
    "נוער": 1233,
    "יכול": 682,
    "נוער יכול": 1234,
    "יכול להיכנס": 683,
    "להיות בן": 833,
    "בן כמה": 254,
    "בדיקת": 218,
    "בכניסה": 238,
    "יש בדיקת": 706,
    "בדיקת גיל": 219,
    "גיל בכניסה": 288,
    "בודקים": 223,
    "תעודות": 1486,
    "בודקים תעודות": 225,
    "תעודות בכניסה": 1487,
    "אישור": 95,
    "צריך אישור": 1350,
    "אישור הורים": 96,
    "מתאים": 1202,
    "לאיזה": 811,
    "מתאים לאיזה": 1203,
    "לאיזה גיל": 812,
    "גילאים": 294,
    "לאיזה גילאים": 813,
    "גילאים זה": 295,
    "זה מתאים": 580,
    "למבוגרים": 901,
    "זה אירוע": 575,
    "אירוע למבוגרים": 92,
    "לכל": 897,
    "המשפחה": 456,
    "אירוע לכל": 91,
    "לכל המשפחה": 898,
    "הגבלה": 326,
    "לקטינים": 938,
    "יש הגבלה": 711,
    "הגבלה לקטינים": 327,
    "המדיניות": 419,
    "לגבי": 821,
    "מה המדיניות": 1016,
    "המדיניות לגבי": 420,
    "לגבי גיל": 822,
    "תעודה": 1484,
    "מזהה": 1096,
    "צריך להביא": 1352,
    "להביא תעודה": 828,
    "תעודה מזהה": 1485,
    "כמה צריך": 791,
    "טווח": 627,
    "הגילאים": 341,
    "מה טווח": 1049,
    "טווח הגילאים": 628,
    "__number__": 0,
    "פלוס": 1325,
    "זה __number__": 574,
    "__number__ פלוס": 1,
    "לבגירים": 816,
    "אירוע לבגירים": 90,
    "בלי": 239,
    "להיכנס בלי": 838,
    "בלי תעודה": 240,
    "בודקים גיל": 224,
    "מגבלות": 972,
    "כניסה": 793,
    "יש מגבלות": 733,
    "מגבלות כניסה": 973,
    "מאיזה": 962,
    "מאיזה גיל": 963,
    "גיל זה": 289,
    "התנאים": 556,
    "לכניסה": 899,
    "מה התנאים": 1042,
    "התנאים לכניסה": 558,
    "כרטיסים": 800,
    "נשארו": 1248,
    "כמה כרטיסים": 787,
    "כרטיסים נשארו": 801,
    "עוד": 1275,
    "יש עוד": 749,
    "עוד כרטיסים": 1276,
    "מקומות": 1184,
    "נשארו מקומות": 1249,
    "להשיג": 853,
    "אפשר עוד": 154,
    "עוד להשיג": 1277,
    "להשיג כרטיסים": 854,
    "מקום": 1183,
    "יש מקום": 743,
    "נגמרו": 1227,
    "הכרטיסים": 406,
    "נגמרו הכרטיסים": 1228,
    "לשלם": 949,
    "איך אפשר": 48,
    "אפשר לשלם": 151,
    "מקבלים": 1178,
    "אשראי": 167,
    "מקבלים אשראי": 1179,
    "במזומן": 248,
    "לשלם במזומן": 950,
    "כרטיסי": 797,
    "איזה כרטיסי": 39,
    "כרטיסי אשראי": 799,
    "אשראי מקבלים": 168,
    "אפשרות": 161,
    "לתשלומים": 957,
    "יש אפשרות": 704,
    "אפשרות לתשלומים": 162,
    "ביט": 233,
    "אפשר ביט": 131,
    "לבטל": 820,
    "אפשר לבטל": 137,
    "מדיניות": 993,
    "הביטולים": 323,
    "מה מדיניות": 1057,
    "מדיניות הביטולים": 994,
    "החזר": 372,
    "כספי": 795,
    "יש החזר": 714,
    "החזר כספי": 373,
    "עד מתי": 1272,
    "מתי אפשר": 1208,
    "מבטל": 967,
    "קורה אם": 1374,
    "אם אני": 99,
    "אני מבטל": 108,
    "קנס": 1388,
    "ביטול": 234,
    "יש קנס": 760,
    "קנס ביטול": 1389,
    "הנחת": 474,
    "משפחה": 1199,
    "יש הנחת": 718,
    "הנחת משפחה": 482,
    "עולה עם": 1287,
    "עם הנחת": 1309,
    "הנחה": 460,
    "למשפחות": 909,
    "יש הנחה": 716,
    "הנחה למשפחות": 466,
    "גובה": 282,
    "מה גובה": 999,
    "גובה הנחת": 284,
    "אחוז": 24,
    "כמה אחוז": 779,
    "אחוז הנחת": 26,
    "איך מקבלים": 61,
    "מקבלים הנחת": 1182,
    "להנחת": 844,
    "התנאים להנחת": 557,
    "להנחת משפחה": 847,
    "חיילים": 612,
    "הנחת חיילים": 478,
    "חייל": 611,
    "מגיע לי": 981,
    "לי הנחת": 872,
    "הנחת חייל": 477,
    "לחיילים": 866,
    "אחוז הנחה": 25,
    "הנחה לחיילים": 464,
    "להציג": 850,
    "חוגר": 606,
    "צריך להציג": 1354,
    "להציג תעודת": 851,
    "תעודת חוגר": 1490,
    "להנחת חיילים": 845,
    "סטודנט": 1261,
    "אני סטודנט": 112,
    "סטודנט יהיה": 1262,
    "יהיה לי": 651,
    "לי הנחה": 871,
    "לסטודנטים": 911,
    "הנחה לסטודנטים": 467,
    "הנחת סטודנט": 484,
    "אפשר הנחת": 133,
    "ההנחה": 348,
    "גובה ההנחה": 283,
    "ההנחה לסטודנטים": 350,
    "להנחת סטודנט": 848,
    "מנוי": 1152,
    "הנחת מנוי": 481,
    "למנויים": 905,
    "הנחה למנויים": 465,
    "להנחת מנוי": 846,
    "כדאי": 768,
    "לעשות": 919,
    "כדאי לי": 770,
    "לי לעשות": 874,
    "לעשות מנוי": 921,
    "בא": 197,
    "בקבוצה": 268,
    "אני בא": 104,
    "בא בקבוצה": 198,
    "בקבוצה יש": 269,
    "באה": 199,
    "אני באה": 105,
    "באה בקבוצה": 200,
    "מביא": 968,
    "חבורה": 598,
    "אומר יש": 13,
    "הנחה אני": 461,
    "אני מביא": 109,
    "מביא חבורה": 969,
    "קבוצות": 1361,
    "הנחת קבוצות": 487,
    "הנחות": 469,
    "מיוחדות": 1138,
    "לקבוצות": 931,
    "יש הנחות": 717,
    "הנחות מיוחדות": 473,
    "מיוחדות לקבוצות": 1139,
    "אנשים": 113,
    "בשביל": 275,
    "קבוצה": 1360,
    "כמה אנשים": 780,
    "אנשים צריך": 124,
    "צריך בשביל": 1351,
    "בשביל הנחת": 276,
    "הנחת קבוצה": 486,
    "ההנחה לקבוצות": 351,
    "להנחת קבוצה": 849,
    "הנחה לקבוצות": 468,
    "vip": 2,
    "יש כרטיסי": 729,
    "כרטיסי vip": 798,
    "ההטבות": 346,
    "מה ההטבות": 1006,
    "ההטבות ל": 347,
    "ל vip": 806,
    "עולה vip": 1283,
    "מיוחדים": 1140,
    "יש מקומות": 744,
    "מקומות מיוחדים": 1187,
    "ב": 195,
    "מה מקבלים": 1061,
    "מקבלים ב": 1181,
    "ב vip": 196,
    "חבילות": 599,
    "יש חבילות": 722,
    "חבילות vip": 600,
    "נגישות": 1224,
    "לנכים": 910,
    "יש נגישות": 745,
    "נגישות לנכים": 1225,
    "האם המקום": 314,
    "לכיסאות": 895,
    "גלגלים": 296,
    "יש כניסה": 728,
    "כניסה לכיסאות": 794,
    "לכיסאות גלגלים": 896,
    "הנגישות": 459,
    "איך הנגישות": 53,
    "חניית": 620,
    "נכים": 1239,
    "יש חניית": 726,
    "חניית נכים": 621,
    "מותאם": 1084,
    "המקום מותאם": 446,
    "מותאם לנכים": 1085,
    "זמן": 590,
    "כמה זמן": 784,
    "זמן זה": 591,
    "משך": 1196,
    "מה משך": 1062,
    "משך האירוע": 1197,
    "נגמר": 1226,
    "זה נגמר": 582,
    "שעות": 1447,
    "כמה שעות": 792,
    "שעות זה": 1448,
    "השעות": 543,
    "מה השעות": 1036,
    "לוח": 863,
    "הזמנים": 365,
    "מה לוח": 1052,
    "לוח הזמנים": 864,
    "הסדר": 493,
    "מה הסדר": 1024,
    "הסדר של": 494,
    "מתנהל": 1218,
    "איך מתנהל": 63,
    "מתנהל האירוע": 1219,
    "קורה מתי": 1381,
    "סדר": 1256,
    "היום": 382,
    "מה סדר": 1067,
    "סדר היום": 1257,
    "מתחילים": 1206,
    "מתי מתחילים": 1216,
    "שעה": 1445,
    "באיזה שעה": 207,
    "שעה נגמר": 1446,
    "הטיימינג": 378,
    "מה הטיימינג": 1011,
    "הפסקות": 506,
    "יש הפסקות": 719,
    "כל": 775,
    "חלק": 615,
    "זמן כל": 592,
    "כל חלק": 777,
    "בהתחלה": 220,
    "קורה בהתחלה": 1377,
    "בסוף": 262,
    "קורה בסוף": 1379,
    "אפטר": 126,
    "יש אפטר": 702,
    "השיא": 540,
    "מתי השיא": 1212,
    "המדויקות": 417,
    "השעות המדויקות": 544,
    "זמנים": 593,
    "קבועים": 1359,
    "יש זמנים": 721,
    "זמנים קבועים": 595,
    "לבוא": 817,
    "באמצע": 212,
    "אפשר לבוא": 136,
    "לבוא באמצע": 818,
    "חייבים": 609,
    "בזמן": 229,
    "חייבים להגיע": 610,
    "להגיע בזמן": 831,
    "מומלצות": 1077,
    "יש שעות": 763,
    "שעות מומלצות": 1449,
    "הכי": 397,
    "שווה": 1418,
    "מתי הכי": 1211,
    "הכי שווה": 399,
    "החשובים": 376,
    "מה הזמנים": 1010,
    "הזמנים החשובים": 366,
    "מפורט": 1170,
    "יש לוח": 730,
    "לוח זמנים": 865,
    "זמנים מפורט": 594,
    "קורה באיזה": 1375,
    "יש סדר": 748,
    "סדר מסוים": 1258,
    "הדברים": 344,
    "המעניינים": 434,
    "מתי הדברים": 1210,
    "הדברים המעניינים": 345,
    "תזמון": 1471,
    "מדויק": 992,
    "יש תזמון": 765,
    "תזמון מדויק": 1472,
    "מחולק": 1098,
    "הזמן": 362,
    "איך מחולק": 60,
    "מחולק הזמן": 1099,
    "מי": 1105,
    "מתקלט": 1221,
    "מי מתקלט": 1128,
    "מנגן": 1151,
    "מי מנגן": 1126,
    "ליינאפ": 884,
    "יהיה ליינאפ": 652,
    "ליינאפ חזק": 885,
    "מופיע": 1078,
    "מי מופיע": 1124,
    "האמנים": 317,
    "מי האמנים": 1112,
    "הבמה": 324,
    "מי על": 1131,
    "על הבמה": 1299,
    "המופיעים": 423,
    "מי המופיעים": 1118,
    "הכוכב": 395,
    "הראשי": 527,
    "מי הכוכב": 1116,
    "הכוכב הראשי": 396,
    "האטרקציה": 304,
    "המרכזית": 454,
    "מי האטרקציה": 1111,
    "האטרקציה המרכזית": 305,
    "בליינאפ": 241,
    "מי בליינאפ": 1110,
    "המערכת": 435,
    "הגברה": 332,
    "איך המערכת": 52,
    "המערכת הגברה": 436,
    "גדולה": 281,
    "יש במה": 707,
    "במה גדולה": 245,
    "גודל": 285,
    "מה גודל": 1000,
    "גודל הבמה": 286,
    "האקוסטיקה": 318,
    "איך האקוסטיקה": 50,
    "מסכי": 1154,
    "וידאו": 567,
    "יש מסכי": 739,
    "מסכי וידאו": 1155,
    "הסאונד": 490,
    "איך הסאונד": 54,
    "אפקטים": 127,
    "יש אפקטים": 703,
    "אפקטים מיוחדים": 128,
    "המפרט": 439,
    "הטכני": 379,
    "מה המפרט": 1020,
    "המפרט הטכני": 440,
    "תאורה": 1451,
    "מיוחדת": 1141,
    "יש תאורה": 764,
    "תאורה מיוחדת": 1452,
    "הציוד": 514,
    "איך הציוד": 56,
    "הציוד הטכני": 515,
    "ישיבה": 767,
    "מקומות ישיבה": 1186,
    "הסידור": 495,
    "איך הסידור": 55,
    "הסידור הטכני": 496,
    "מערכת": 1167,
    "יש מערכת": 741,
    "מערכת תאורה": 1168,
    "איכות": 68,
    "איך איכות": 46,
    "איכות הסאונד": 69,
    "מארגן": 964,
    "את": 169,
    "מי מארגן": 1123,
    "מארגן את": 965,
    "את האירוע": 170,
    "אחראי": 30,
    "מי אחראי": 1106,
    "אחראי על": 31,
    "לדבר": 824,
    "עם מי": 1311,
    "מי אפשר": 1108,
    "אפשר לדבר": 138,
    "מספר": 1156,
    "טלפון": 630,
    "ליצירת": 890,
    "קשר": 1400,
    "יש מספר": 740,
    "מספר טלפון": 1158,
    "טלפון ליצירת": 631,
    "ליצירת קשר": 891,
    "איש": 93,
    "הקשר": 526,
    "מי איש": 1107,
    "איש הקשר": 94,
    "ליצור": 888,
    "אפשר ליצור": 143,
    "ליצור קשר": 889,
    "אימייל": 73,
    "המארגנים": 413,
    "יש אימייל": 701,
    "אימייל של": 74,
    "של המארגנים": 1432,
    "מפיק": 1171,
    "מי מפיק": 1127,
    "מפיק את": 1172,
    "החברה": 367,
    "המארגנת": 414,
    "מי החברה": 1114,
    "החברה המארגנת": 368,
    "התקשרות": 566,
    "יש פרטי": 753,
    "פרטי התקשרות": 1331,
    "למי": 903,
    "לפנות": 924,
    "בשאלות": 274,
    "למי לפנות": 904,
    "לפנות בשאלות": 925,
    "הפקת": 510,
    "על הפקת": 1303,
    "הפקת האירוע": 511,
    "חירום": 614,
    "מספר חירום": 1157,
    "לצלם": 927,
    "אפשר לצלם": 146,
    "להקליט": 852,
    "מותר להקליט": 1089,
    "צילום": 1342,
    "מגבלות צילום": 974,
    "לשדר": 947,
    "לייב": 883,
    "אפשר לשדר": 150,
    "לשדר לייב": 948,
    "במצלמה": 249,
    "מקצועית": 1191,
    "מותר לצלם": 1091,
    "לצלם במצלמה": 929,
    "במצלמה מקצועית": 250,
    "הגבלות": 328,
    "יש הגבלות": 712,
    "הגבלות על": 329,
    "על צילום": 1307,
    "בטלפון": 231,
    "לצלם בטלפון": 928,
    "סטורי": 1263,
    "אפשר לעשות": 145,
    "לעשות סטורי": 922,
    "לשתף": 952,
    "ברשתות": 273,
    "מותר לשתף": 1092,
    "לשתף ברשתות": 954,
    "יש מדיניות": 735,
    "מדיניות צילום": 995,
    "סלפי": 1267,
    "לעשות סלפי": 923,
    "לצלם וידאו": 930,
    "עמוד": 1314,
    "פייסבוק": 1324,
    "יש עמוד": 750,
    "עמוד פייסבוק": 1315,
    "האינסטגרם": 306,
    "מה האינסטגרם": 1002,
    "לעקוב": 918,
    "אפשר לעקוב": 144,
    "האשטג": 319,
    "לאירוע": 815,
    "יש האשטג": 710,
    "האשטג לאירוע": 320,
    "מוצאים": 1079,
    "אתכם": 187,
    "איך מוצאים": 59,
    "מוצאים אתכם": 1080,
    "אתכם ברשתות": 188,
    "ערוץ": 1319,
    "טלגרם": 629,
    "יש ערוץ": 751,
    "ערוץ טלגרם": 1320,
    "הרשתות": 536,
    "החברתיות": 371,
    "מה הרשתות": 1034,
    "הרשתות החברתיות": 537,
    "אתם": 189,
    "בפייסבוק": 266,
    "איפה אתם": 78,
    "אתם בפייסבוק": 190,
    "לינק": 886,
    "לאינסטגרם": 814,
    "יש לינק": 732,
    "לינק לאינסטגרם": 887,
    "התיוג": 552,
    "הרשמי": 534,
    "מה התיוג": 1040,
    "התיוג הרשמי": 553,
    "מתייגים": 1217,
    "איך מתייגים": 62,
    "קהילה": 1362,
    "באינטרנט": 209,
    "יש קהילה": 756,
    "קהילה באינטרנט": 1363,
    "נותן": 1235,
    "חסות": 622,
    "מי נותן": 1129,
    "נותן חסות": 1236,
    "השותפים": 538,
    "מי השותפים": 1121,
    "הספונסרים": 499,
    "מי הספונסרים": 1120,
    "תומך": 1465,
    "מי תומך": 1132,
    "תומך באירוע": 1466,
    "שיתופי": 1425,
    "פעולה": 1327,
    "יש שיתופי": 762,
    "שיתופי פעולה": 1426,
    "החברות": 369,
    "התומכות": 549,
    "מי החברות": 1115,
    "החברות התומכות": 370,
    "מממן": 1149,
    "מי מממן": 1125,
    "מממן את": 1150,
    "נותני": 1237,
    "יש נותני": 746,
    "נותני חסות": 1238,
    "העסקיים": 503,
    "השותפים העסקיים": 539,
    "התומכים": 550,
    "הרשמיים": 535,
    "מי התומכים": 1122,
    "התומכים הרשמיים": 551,
    "חברות": 602,
    "שמשתתפות": 1444,
    "יש חברות": 723,
    "חברות שמשתתפות": 603,
    "הגופים": 335,
    "המעורבים": 433,
    "מי הגופים": 1113,
    "הגופים המעורבים": 336,
    "מי אתה": 1109,
    "קוראים": 1369,
    "לך": 892,
    "איך קוראים": 67,
    "קוראים לך": 1370,
    "עצמך": 1316,
    "על עצמך": 1306,
    "התפקיד": 563,
    "שלך": 1440,
    "מה התפקיד": 1044,
    "התפקיד שלך": 564,
    "יודע": 674,
    "מה אתה": 998,
    "אתה יודע": 181,
    "יודע לעשות": 675,
    "עוזר": 1280,
    "איזה עוזר": 41,
    "עוזר אתה": 1281,
    "הטלפון": 381,
    "מה הטלפון": 1012,
    "מייל": 1142,
    "יש מייל": 737,
    "מתקשרים": 1222,
    "איך מתקשרים": 64,
    "ציוד": 1339,
    "איזה ציוד": 42,
    "ציוד יש": 1340,
    "הטכנית": 380,
    "מה המערכת": 1019,
    "המערכת הטכנית": 437,
    "התאורה": 545,
    "מה התאורה": 1037,
    "איזה במה": 35,
    "במה יש": 246,
    "מה הציוד": 1029,
    "המפיק": 438,
    "מי המפיק": 1119,
    "הפקה": 507,
    "מארגנת": 966,
    "איזה הפקה": 38,
    "הפקה מארגנת": 509,
    "עומד": 1288,
    "מי עומד": 1130,
    "עומד מאחורי": 1289,
    "מאחורי האירוע": 960,
    "מי המארגנים": 1117,
    "זו": 589,
    "הפקה זו": 508,
    "צלם": 1344,
    "מקצועי": 1190,
    "יש צלם": 755,
    "צלם מקצועי": 1345,
    "צילומים": 1343,
    "לגבי צילומים": 823,
    "בסושיאל": 263,
    "אפשר לשתף": 152,
    "לשתף בסושיאל": 953,
    "מותר לעשות": 1090,
    "לעשות לייב": 920,
    "אתם ברשתות": 191,
    "עוקבים": 1290,
    "אחריכם": 32,
    "איך עוקבים": 65,
    "עוקבים אחריכם": 1291,
    "יוטיוב": 676,
    "ערוץ יוטיוב": 1321,
    "לא": 807,
    "הבנתי": 325,
    "לא הבנתי": 809,
    "זאת": 571,
    "אומרת": 15,
    "מה זאת": 1046,
    "זאת אומרת": 572,
    "מבין": 970,
    "אני לא": 107,
    "לא מבין": 810,
    "תסביר": 1480,
    "שוב": 1417,
    "תסביר שוב": 1481,
    "ברור": 270,
    "לא ברור": 808,
    "ברור לי": 271,
    "מעריך": 1166,
    "העזרה": 500,
    "תודה על": 1458,
    "על העזרה": 1301,
    "מקסים": 1188,
    "אתה מקסים": 183,
    "עזרת": 1294,
    "מאוד": 958,
    "עזרת לי": 1295,
    "לי מאוד": 875,
    "הכל": 400,
    "על הכל": 1300,
    "מגניב": 985,
    "מגניב תודה": 986,
    "יופי": 680,
    "יופי תודה": 681,
    "אחלה": 28,
    "אחלה תודה": 29,
    "בעזה": 264,
    "המצב בעזה": 442,
    "הפוליטיקה": 504,
    "על הפוליטיקה": 1302,
    "הבורסה": 321,
    "איך הבורסה": 51,
    "הבורסה היום": 322,
    "תוצאות": 1467,
    "המשחק": 455,
    "מה תוצאות": 1073,
    "תוצאות המשחק": 1468,
    "מזג": 1094,
    "האוויר": 302,
    "מה מזג": 1058,
    "מזג האוויר": 1095,
    "השעה": 541,
    "עכשיו": 1296,
    "מה השעה": 1035,
    "השעה עכשיו": 542,
    "לראש": 943,
    "הממשלה": 432,
    "קוראים לראש": 1371,
    "לראש הממשלה": 944,
    "דולר": 298,
    "עולה דולר": 1284,
    "גשם": 297,
    "מתי יש": 1214,
    "יש גשם": 709,
    "בחדשות": 230,
    "חדש בחדשות": 605,
    "אילו": 71,
    "אילו הנחות": 72,
    "הנחות יש": 472,
    "הנחת לקבוצות": 479,
    "לקבל הנחה": 933,
    "ההנחות": 352,
    "הקיימות": 523,
    "מה ההנחות": 1008,
    "ההנחות הקיימות": 353,
    "מציעים": 1177,
    "איזה הנחות": 37,
    "הנחות אתם": 470,
    "אתם מציעים": 192,
    "תעודת סטודנט": 1491,
    "מקבלים את": 1180,
    "את ההנחה": 171,
    "מה צריך": 1071,
    "בשביל לקבל": 277,
    "ביחד": 232,
    "אפשר כמה": 135,
    "כמה הנחות": 782,
    "הנחות ביחד": 471,
    "מצטברות": 1176,
    "ההנחות מצטברות": 354,
    "מבצע": 971,
    "הנחת מבצע": 480,
    "הרשמה": 532,
    "מוקדמת": 1083,
    "הנחת הרשמה": 476,
    "הרשמה מוקדמת": 533,
    "לקבלת": 936,
    "התנאים לקבלת": 559,
    "לקבלת ההנחה": 937,
    "איזו": 43,
    "משתלמת": 1200,
    "איזו הנחה": 44,
    "הנחה הכי": 462,
    "הכי משתלמת": 398,
    "קופון": 1367,
    "יש קופון": 758,
    "קופון הנחה": 1368,
    "קוד הנחה": 1365,
    "לוועדי": 861,
    "עובדים": 1274,
    "אפשר הנחה": 132,
    "הנחה לוועדי": 463,
    "לוועדי עובדים": 862,
    "פנסיונרים": 1326,
    "הנחת פנסיונרים": 485,
    "הנחת נכים": 483,
    "המקסימלית": 452,
    "מה ההנחה": 1007,
    "ההנחה המקסימלית": 349,
    "תושב": 1469,
    "הנחת תושב": 489,
    "הזמנה": 363,
    "מראש": 1192,
    "הנחת הזמנה": 475,
    "הזמנה מראש": 364,
    "רישום": 1409,
    "מוקדם": 1082,
    "הנחת רישום": 488,
    "רישום מוקדם": 1410,
    "מכיל": 1146,
    "אנשים המקום": 117,
    "המקום מכיל": 447,
    "הקיבולת": 519,
    "מה הקיבולת": 1032,
    "הקיבולת של": 522,
    "של המקום": 1433,
    "אנשים יכולים": 120,
    "התפוסה": 560,
    "מה התפוסה": 1043,
    "התפוסה המקסימלית": 562,
    "נכנסים": 1240,
    "אנשים נכנסים": 123,
    "נכנסים למקום": 1241,
    "הקיבולת המקסימלית": 521,
    "בפנים": 267,
    "יכולים להיות": 689,
    "להיות בפנים": 834,
    "כמה מקומות": 789,
    "מקומות יש": 1185,
    "הגודל": 333,
    "מה הגודל": 1003,
    "הגודל של": 334,
    "המועדון": 421,
    "אנשים המועדון": 116,
    "המועדון מכיל": 422,
    "התכולה": 554,
    "מה התכולה": 1041,
    "התכולה המקסימלית": 555,
    "להכניס": 843,
    "אנשים אפשר": 114,
    "אפשר להכניס": 140,
    "אנשים מותר": 121,
    "מותר להכניס": 1088,
    "מה מגבלת": 1054,
    "מגבלת הקיבולת": 977,
    "שיהיו": 1422,
    "מותר שיהיו": 1093,
    "שיהיו בפנים": 1423,
    "המקסימום": 449,
    "שמותר": 1442,
    "מה המקסימום": 1023,
    "המקסימום אנשים": 450,
    "אנשים שמותר": 125,
    "להשתתף": 855,
    "יכולים להשתתף": 692,
    "הכמות": 401,
    "מה הכמות": 1013,
    "הכמות המקסימלית": 403,
    "המקסימלית של": 453,
    "של אנשים": 1430,
    "יכולים להגיע": 688,
    "המירבית": 429,
    "הקיבולת המירבית": 520,
    "המתחם": 457,
    "אנשים המתחם": 118,
    "המתחם מכיל": 458,
    "המותרת": 424,
    "התפוסה המותרת": 561,
    "להימצא": 840,
    "יכולים להימצא": 691,
    "להימצא במקום": 841,
    "משתתפים": 1201,
    "הכמות המירבית": 402,
    "המירבית של": 430,
    "של משתתפים": 1434,
    "האולם": 303,
    "אנשים מכיל": 122,
    "מכיל האולם": 1147,
    "יהיו": 671,
    "אנשים יהיו": 119,
    "יהיו במקום": 672,
    "יבואו": 635,
    "הרבה": 528,
    "יבואו הרבה": 636,
    "הרבה אנשים": 529,
    "יש הרבה": 720,
    "אנשים במקום": 115,
    "מפוצץ": 1169,
    "יהיה מפוצץ": 660,
    "האירוע יהיה": 310,
    "יהיה טוב": 649,
    "שווה לבוא": 1420,
    "כדאי להגיע": 769,
    "מומלץ": 1076,
    "האירוע מומלץ": 311,
    "אירוע טוב": 89,
    "יהיה שווה": 668,
    "איכותי": 70,
    "האירוע איכותי": 308,
    "זה יהיה": 578,
    "יהיה אחלה": 640,
    "מטורף": 1104,
    "יהיה מטורף": 656,
    "מוצלח": 1081,
    "יהיה מוצלח": 655,
    "הכסף": 405,
    "זה שווה": 587,
    "שווה את": 1419,
    "את הכסף": 172,
    "ברמה": 272,
    "אירוע ברמה": 87,
    "אש": 163,
    "יהיה אש": 643,
    "פצצה": 1328,
    "יהיה פצצה": 666,
    "סבבה": 1253,
    "יהיה סבבה": 665,
    "כיף": 774,
    "יהיה כיף": 650,
    "יהיה מעניין": 659,
    "משעמם": 1198,
    "יהיה משעמם": 664,
    "שמח": 1443,
    "יהיה שמח": 669,
    "אווירה": 6,
    "טובה": 625,
    "יהיה אווירה": 638,
    "אווירה טובה": 7,
    "מהנה": 1075,
    "יהיה מהנה": 654,
    "רציני": 1412,
    "יהיה רציני": 667,
    "גדול": 280,
    "יהיה גדול": 646,
    "יהיה אירוע": 642,
    "מדהים": 989,
    "יהיה מדהים": 653,
    "תותח": 1470,
    "יהיה תותח": 670,
    "מעולה": 1159,
    "יהיה מעולה": 658,
    "מרשים": 1194,
    "יהיה מרשים": 663,
    "יהיה מיוחד": 657,
    "מרגש": 1193,
    "יהיה מרגש": 662,
    "חוויה": 607,
    "יהיה חוויה": 647,
    "יהיה איכותי": 641,
    "אחד": 22,
    "הטובים": 377,
    "יהיה אחד": 639,
    "אחד הטובים": 23,
    "בלתי": 242,
    "נשכח": 1250,
    "יהיה בלתי": 645,
    "בלתי נשכח": 243,
    "יהיה מקצועי": 661,
    "הלינק": 411,
    "אפשר את": 130,
    "את הלינק": 173,
    "הלינק לאירוע": 412,
    "איפה אני": 76,
    "אני יכול": 106,
    "יכול למצוא": 685,
    "למצוא עוד": 907,
    "עוד פרטים": 1279,
    "הקישור": 524,
    "בבקשה את": 214,
    "את הקישור": 174,
    "קישור": 1384,
    "אפשר קישור": 157,
    "קישור לאירוע": 1385,
    "איפה יש": 85,
    "עוד מידע": 1278,
    "יש פרטים": 754,
    "תשלח": 1492,
    "תשלח לי": 1493,
    "לי את": 869,
    "לראות": 941,
    "הפרטים": 512,
    "יכול לראות": 686,
    "לראות את": 942,
    "את כל": 175,
    "כל הפרטים": 776,
    "אתר": 193,
    "יש אתר": 705,
    "אתר לאירוע": 194,
    "לקרוא": 939,
    "אפשר לקרוא": 148,
    "לקרוא עוד": 940,
    "הקישור בבקשה": 525,
    "להירשם": 842,
    "יכול להירשם": 684,
    "המלאים": 431,
    "איפה הפרטים": 83,
    "הפרטים המלאים": 513,
    "יש קישור": 759,
    "שלחי": 1438,
    "שלחי פרטים": 1439,
    "תן פרטים": 1477,
    "תני": 1478,
    "תני פרטים": 1479
  },
  "intent": {
    "greet": 40,
    "bot_challenge": 37,
    "goodbye": 39,
    "ask_event_info": 10,
    "ask_event_date": 9,
    "ask_event_location": 12,
    "ask_event_price": 13,
    "ask_parking_info": 24,
    "ask_food_info": 16,
    "ask_dress_code": 7,
    "ask_age_restrictions": 3,
    "ask_tickets_left": 35,
    "ask_payment_methods": 25,
    "ask_refund_policy": 28,
    "ask_family_discount": 15,
    "ask_military_discount": 22,
    "ask_student_discount": 33,
    "ask_member_discount": 21,
    "ask_group_discount": 18,
    "ask_vip_options": 36,
    "ask_accessibility": 2,
    "ask_duration": 8,
    "ask_schedule": 29,
    "ask_performers_info": 27,
    "ask_technical_info": 34,
    "ask_organizer_info": 23,
    "ask_media_policy": 20,
    "ask_social_media": 31,
    "ask_sponsors_partners": 32,
    "ask_about_agent": 0,
    "ask_contact_info": 5,
    "express_confusion": 38,
    "thank": 42,
    "out_of_scope": 41,
    "ask_about_discounts": 1,
    "ask_general_discounts": 17,
    "ask_capacity": 4,
    "ask_event_quality": 14,
    "ask_event_link": 11,
    "ask_covid_policy": 6,
    "ask_how_to_pay": 19,
    "ask_performers": 26,
    "ask_security_measures": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_age_restrictions": 1,
    "utter_about_agent": 13,
    "utter_accessibility": 14,
    "utter_age_restrictions": 15,
    "utter_age_restrictions_no_max": 16,
    "utter_capacity": 17,
    "utter_clarify_age_restrictions": 18,
    "utter_clarify_capacity": 19,
    "utter_clarify_quality": 20,
    "utter_covid_policy": 21,
    "utter_default": 22,
    "utter_dress_code": 23,
    "utter_duration": 24,
    "utter_event_date": 25,
    "utter_event_info": 26,
    "utter_event_link": 27,
    "utter_event_location": 28,
    "utter_event_price": 29,
    "utter_event_quality": 30,
    "utter_family_discount": 31,
    "utter_food_info": 32,
    "utter_general_discounts": 33,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_group_discount": 36,
    "utter_how_to_pay": 37,
    "utter_iamabot": 38,
    "utter_member_discount": 39,
    "utter_military_discount": 40,
    "utter_parking_info": 41,
    "utter_payment_methods": 42,
    "utter_performers": 43,
    "utter_refund_policy": 44,
    "utter_schedule": 45,
    "utter_security_measures": 46,
    "utter_student_discount": 47,
    "utter_thank": 48,
    "utter_tickets_left": 49,
    "utter_vip_options": 50
  },
  "action_text": null,
  "intent_response_key": null
}