{
  "text": {
    "היי": 80,
    "שלום": 289,
    "בוקר": 33,
    "טוב": 132,
    "ערב": 269,
    "מה": 205,
    "נשמע": 251,
    "קורה": 278,
    "וברכה": 120,
    "ביי": 36,
    "להתראות": 169,
    "תודה": 299,
    "ולהתראות": 122,
    "נתראה": 252,
    "רבה": 283,
    "יום": 136,
    "זה": 124,
    "האירוע": 61,
    "הזה": 75,
    "תספר": 304,
    "לי": 172,
    "על": 265,
    "יהיה": 134,
    "באירוע": 28,
    "איזה": 10,
    "סוג": 255,
    "אירוע": 13,
    "התוכן": 117,
    "של": 288,
    "במה": 39,
    "מדובר": 203,
    "הפרטים": 111,
    "כמה": 141,
    "עולה": 263,
    "המחיר": 91,
    "כרטיס": 145,
    "יש": 140,
    "מחיר": 212,
    "מיוחד": 214,
    "העלות": 108,
    "צריך": 275,
    "לשלם": 191,
    "הנחות": 103,
    "איפה": 12,
    "המיקום": 95,
    "איך": 11,
    "מגיעים": 201,
    "מתקיים": 239,
    "באיזה": 27,
    "מקום": 229,
    "הכתובת": 84,
    "מתי": 237,
    "תאריך": 297,
    "מתחיל": 234,
    "שעה": 292,
    "השעה": 116,
    "עם": 266,
    "מי": 213,
    "אפשר": 21,
    "לדבר": 157,
    "למי": 178,
    "לפנות": 184,
    "אחראי": 7,
    "טלפון": 133,
    "ליצירת": 175,
    "קשר": 282,
    "ליצור": 174,
    "המארגן": 88,
    "לתאם": 193,
    "עוד": 261,
    "מקומות": 230,
    "נשארו": 250,
    "כרטיסים": 147,
    "להירשם": 164,
    "המצב": 96,
    "הרשמה": 113,
    "להצטרף": 165,
    "אפשרות": 23,
    "להגיע": 160,
    "מעריך": 226,
    "העזרה": 107,
    "המידע": 93,
    "אתה": 25,
    "עוזר": 262,
    "מאוד": 194,
    "מצוין": 227,
    "כן": 142,
    "נכון": 244,
    "בדיוק": 30,
    "מסכים": 222,
    "אוקיי": 5,
    "בהחלט": 31,
    "לא": 150,
    "ממש": 219,
    "מעוניין": 223,
    "אני": 18,
    "אחשוב": 9,
    "בטוח": 34,
    "אולי": 3,
    "בפעם": 45,
    "אחרת": 8,
    "בבורסה": 29,
    "הולך": 73,
    "המשחק": 99,
    "תחזית": 302,
    "מזג": 211,
    "האוויר": 56,
    "דעתך": 55,
    "הפוליטיקה": 109,
    "מכינים": 217,
    "פיצה": 272,
    "בניו": 44,
    "יורק": 137,
    "דולר": 54,
    "לחנות": 171,
    "חניה": 128,
    "החניה": 78,
    "שם": 291,
    "חניון": 129,
    "קרוב": 281,
    "הכי": 82,
    "להחנות": 161,
    "נגישות": 241,
    "לנכים": 181,
    "האם": 63,
    "המקום": 97,
    "נגיש": 240,
    "הנגישות": 101,
    "גישה": 51,
    "לכיסאות": 176,
    "גלגלים": 52,
    "מותאם": 209,
    "מעלית": 225,
    "ההתאמה": 72,
    "לבעלי": 155,
    "מוגבלויות": 206,
    "הגיל": 69,
    "המינימלי": 94,
    "הגבלת": 68,
    "גיל": 50,
    "מאיזה": 195,
    "מותר": 210,
    "ילדים": 139,
    "יכולים": 138,
    "להיכנס": 163,
    "להיות": 162,
    "מעל": 224,
    "מסוים": 220,
    "המגבלות": 89,
    "בני": 43,
    "להשתתף": 167,
    "סוגי": 256,
    "ההבדל": 70,
    "בין": 37,
    "הכרטיסים": 83,
    "vip": 0,
    "רגיל": 284,
    "כרטיסי": 146,
    "סטודנט": 257,
    "המחירים": 92,
    "השונים": 114,
    "אפשרויות": 22,
    "כרטוס": 144,
    "לקבוצות": 187,
    "הנחת": 105,
    "לגבי": 156,
    "חיילים": 127,
    "למשפחות": 180,
    "הנחה": 102,
    "למנויים": 179,
    "מוזל": 207,
    "לקבל": 188,
    "פותחים": 270,
    "שערים": 294,
    "מתחילים": 235,
    "נגמר": 242,
    "זמן": 125,
    "שעות": 293,
    "הפעילות": 110,
    "עד": 260,
    "לוח": 170,
    "הזמנים": 76,
    "מופיע": 208,
    "האמנים": 64,
    "אורחים": 6,
    "מיוחדים": 215,
    "משתתף": 233,
    "הבמה": 67,
    "הופעות": 74,
    "יהיו": 135,
    "האטרקציה": 59,
    "המרכזית": 98,
    "אוכל": 2,
    "במקום": 40,
    "שתייה": 296,
    "בר": 46,
    "האוכל": 57,
    "כשר": 148,
    "להביא": 159,
    "מבחוץ": 197,
    "תפריט": 305,
    "להתלבש": 168,
    "קוד": 276,
    "לבוש": 152,
    "ללבוש": 177,
    "בלבוש": 38,
    "הנחיות": 104,
    "לביגוד": 154,
    "סגנון": 253,
    "הלבוש": 85,
    "אלגנטי": 14,
    "לבטל": 153,
    "מדיניות": 204,
    "הביטולים": 66,
    "החזר": 77,
    "כספי": 143,
    "מבטלים": 199,
    "אם": 15,
    "מבטל": 198,
    "קנס": 280,
    "ביטול": 35,
    "לצלם": 186,
    "להקליט": 166,
    "מגבלות": 200,
    "צילום": 273,
    "לעשות": 183,
    "סלפי": 259,
    "המדיניות": 90,
    "מצלמה": 228,
    "צלם": 274,
    "מקצועי": 231,
    "הישיבה": 81,
    "מסומנים": 221,
    "לשבת": 190,
    "עמידה": 268,
    "אנשים": 19,
    "סידור": 258,
    "שולחנות": 286,
    "התוכנית": 118,
    "נראה": 249,
    "סדר": 254,
    "היום": 79,
    "הלו": 86,
    "ז": 123,
    "בתוכנית": 48,
    "מתנהל": 238,
    "האירועים": 62,
    "בנויה": 42,
    "האולם": 58,
    "אולם": 4,
    "נמצא": 245,
    "גודל": 49,
    "המתחם": 100,
    "מתחם": 236,
    "עמוד": 267,
    "פייסבוק": 271,
    "האינסטגרם": 60,
    "לעקוב": 182,
    "האשטאג": 65,
    "לאירוע": 151,
    "לשתף": 192,
    "לינק": 173,
    "לרשתות": 189,
    "חברתיות": 126,
    "אתם": 26,
    "ברשתות": 47,
    "נותן": 243,
    "חסות": 130,
    "הספונסרים": 106,
    "שותפים": 287,
    "מארגן": 196,
    "תומך": 301,
    "השותפים": 115,
    "מממן": 218,
    "את": 24,
    "התנאים": 119,
    "תקנון": 306,
    "ההגבלות": 71,
    "וההגבלות": 121,
    "משהו": 232,
    "שצריך": 295,
    "לדעת": 158,
    "חשוב": 131,
    "לפני": 185,
    "דברים": 53,
    "אסורים": 20,
    "בוט": 32,
    "אנושי": 17,
    "מדבר": 202,
    "בן": 41,
    "אדם": 1,
    "רובוט": 285,
    "אמיתי": 16,
    "תוכנה": 300,
    "מכונה": 216,
    "נציג": 247,
    "קוראים": 277,
    "תגיד": 298,
    "נקרא": 248,
    "קישור": 279,
    "הקישור": 112,
    "תן": 303,
    "הלינק": 87,
    "שלח": 290,
    "נערך": 246,
    "כתובת": 149,
    "עולים": 264
  },
  "intent": {
    "greet": 32,
    "goodbye": 31,
    "ask_event_info": 10,
    "ask_price": 20,
    "ask_location": 16,
    "ask_date": 6,
    "ask_contact": 5,
    "ask_availability": 3,
    "thank": 35,
    "affirm": 0,
    "deny": 30,
    "out_of_scope": 34,
    "ask_parking": 17,
    "ask_accessibility": 1,
    "ask_age_restrictions": 2,
    "ask_ticket_types": 26,
    "ask_discounts": 7,
    "ask_timing": 27,
    "ask_performers": 18,
    "ask_food_drinks": 15,
    "ask_dress_code": 8,
    "ask_cancellation": 4,
    "ask_photography": 19,
    "ask_seating": 22,
    "ask_program": 21,
    "ask_venue": 28,
    "ask_social_media": 23,
    "ask_sponsors": 24,
    "ask_terms": 25,
    "bot_challenge": 29,
    "ask_event_name": 13,
    "ask_event_link": 11,
    "ask_event_date": 9,
    "ask_event_location": 12,
    "ask_event_price": 14,
    "nlu_fallback": 33
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accessibility": 12,
    "utter_age_restrictions": 13,
    "utter_availability": 14,
    "utter_cancellation": 15,
    "utter_contact": 16,
    "utter_date": 17,
    "utter_discounts": 18,
    "utter_dress_code": 19,
    "utter_event_date": 20,
    "utter_event_info": 21,
    "utter_event_link": 22,
    "utter_event_location": 23,
    "utter_event_name": 24,
    "utter_event_price": 25,
    "utter_fallback": 26,
    "utter_food_drinks": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_iamabot": 30,
    "utter_location": 31,
    "utter_out_of_scope": 32,
    "utter_parking": 33,
    "utter_performers": 34,
    "utter_photography": 35,
    "utter_price": 36,
    "utter_program": 37,
    "utter_seating": 38,
    "utter_social_media": 39,
    "utter_sponsors": 40,
    "utter_terms": 41,
    "utter_thank": 42,
    "utter_ticket_types": 43,
    "utter_timing": 44,
    "utter_venue": 45
  },
  "action_text": null,
  "intent_response_key": null
}