{
  "text": {
    "היי": 79,
    "שלום": 284,
    "בוקר": 33,
    "טוב": 128,
    "ערב": 266,
    "מה": 201,
    "נשמע": 249,
    "קורה": 274,
    "וברכה": 113,
    "ביי": 36,
    "להתראות": 162,
    "תודה": 293,
    "ולהתראות": 115,
    "נתראה": 250,
    "רבה": 278,
    "יום": 132,
    "זה": 117,
    "האירוע": 62,
    "הזה": 74,
    "תספר": 297,
    "לי": 165,
    "על": 262,
    "יהיה": 130,
    "באירוע": 28,
    "איזה": 10,
    "סוג": 253,
    "אירוע": 13,
    "התוכן": 110,
    "של": 283,
    "במה": 38,
    "מדובר": 199,
    "הפרטים": 107,
    "כמה": 138,
    "עולה": 261,
    "המחיר": 88,
    "כרטיס": 141,
    "יש": 136,
    "מחיר": 208,
    "מיוחד": 210,
    "העלות": 103,
    "צריך": 272,
    "לשלם": 188,
    "הנחות": 98,
    "איפה": 12,
    "המיקום": 91,
    "איך": 11,
    "מגיעים": 197,
    "מתקיים": 238,
    "באיזה": 27,
    "מקום": 227,
    "הכתובת": 82,
    "מתי": 236,
    "תאריך": 292,
    "מתחיל": 233,
    "שעה": 287,
    "השעה": 109,
    "עם": 263,
    "מי": 209,
    "אפשר": 21,
    "לדבר": 150,
    "למי": 173,
    "לפנות": 181,
    "אחראי": 7,
    "טלפון": 129,
    "ליצירת": 168,
    "קשר": 277,
    "ליצור": 167,
    "המארגן": 85,
    "לתאם": 190,
    "האם": 64,
    "כרטיסי": 142,
    "vip": 0,
    "זמינים": 118,
    "נשארו": 248,
    "כרטיסים": 143,
    "למתחם": 176,
    "העמידה": 104,
    "עוד": 259,
    "גולד": 49,
    "מקומות": 228,
    "ישיבה": 137,
    "המצב": 92,
    "עדיין": 258,
    "להשיג": 159,
    "מעריך": 224,
    "העזרה": 102,
    "המידע": 89,
    "אתה": 24,
    "עוזר": 260,
    "מאוד": 191,
    "מצוין": 225,
    "כן": 139,
    "נכון": 243,
    "בדיוק": 30,
    "מסכים": 219,
    "אוקיי": 5,
    "בהחלט": 31,
    "לא": 144,
    "ממש": 215,
    "מעוניין": 221,
    "אני": 18,
    "אחשוב": 9,
    "בטוח": 34,
    "אולי": 3,
    "בפעם": 44,
    "אחרת": 8,
    "בבורסה": 29,
    "הולך": 72,
    "המשחק": 95,
    "תחזית": 296,
    "מזג": 206,
    "האוויר": 57,
    "דעתך": 56,
    "הפוליטיקה": 105,
    "מכינים": 213,
    "פיצה": 269,
    "בניו": 43,
    "יורק": 133,
    "דולר": 55,
    "לחנות": 164,
    "חניה": 123,
    "החניה": 77,
    "שם": 285,
    "חניון": 124,
    "קרוב": 276,
    "הכי": 81,
    "להחנות": 154,
    "נגישות": 240,
    "לכיסאות": 170,
    "גלגלים": 52,
    "המקום": 93,
    "נגיש": 239,
    "לעגלות": 178,
    "מעלית": 223,
    "במקום": 39,
    "חניית": 125,
    "נכים": 244,
    "מותאם": 204,
    "לכבדי": 169,
    "שמיעה": 286,
    "שירותי": 282,
    "גישה": 51,
    "לנכים": 177,
    "הגיל": 70,
    "המינימלי": 90,
    "הגבלת": 69,
    "גיל": 50,
    "מאיזה": 192,
    "מותר": 205,
    "ילדים": 135,
    "יכולים": 134,
    "להיכנס": 156,
    "להיות": 155,
    "מעל": 222,
    "מסוים": 217,
    "המגבלות": 86,
    "בני": 42,
    "להשתתף": 160,
    "לכרטיס": 171,
    "סטודנט": 254,
    "חייל": 121,
    "הנחת": 100,
    "משפחה": 231,
    "מנוי": 216,
    "למשפחות": 175,
    "לקבוצות": 184,
    "לגבי": 149,
    "חיילים": 122,
    "הנחה": 97,
    "למנויים": 174,
    "מוזל": 202,
    "לקבל": 185,
    "פותחים": 267,
    "שערים": 289,
    "מתחילים": 234,
    "נגמר": 241,
    "זמן": 119,
    "שעות": 288,
    "הפעילות": 106,
    "עד": 257,
    "לוח": 163,
    "הזמנים": 75,
    "מופיע": 203,
    "האמנים": 65,
    "אורחים": 6,
    "מיוחדים": 211,
    "משתתף": 232,
    "הבמה": 68,
    "הופעות": 73,
    "יהיו": 131,
    "האטרקציה": 60,
    "המרכזית": 94,
    "אוכל": 2,
    "שתייה": 291,
    "בר": 45,
    "להכניס": 157,
    "מסעדה": 220,
    "באולם": 26,
    "דוכני": 54,
    "מזון": 207,
    "אפשרויות": 22,
    "האוכל": 58,
    "להתלבש": 161,
    "קוד": 273,
    "לבוש": 146,
    "ללבוש": 172,
    "להגיע": 153,
    "בלבוש": 37,
    "הנחיות": 99,
    "לביגוד": 148,
    "סגנון": 251,
    "הלבוש": 83,
    "אלגנטי": 14,
    "לבטל": 147,
    "מדיניות": 200,
    "הביטולים": 67,
    "החזר": 76,
    "כספי": 140,
    "מבטלים": 195,
    "אם": 15,
    "מבטל": 194,
    "קנס": 275,
    "ביטול": 35,
    "לצלם": 183,
    "להקליט": 158,
    "מגבלות": 196,
    "צילום": 270,
    "לעשות": 180,
    "סלפי": 256,
    "המדיניות": 87,
    "להביא": 152,
    "מצלמה": 226,
    "צלם": 271,
    "מקצועי": 229,
    "הישיבה": 80,
    "מסומנים": 218,
    "לשבת": 187,
    "עמידה": 265,
    "אנשים": 19,
    "סידור": 255,
    "שולחנות": 280,
    "התוכנית": 111,
    "נראה": 247,
    "סדר": 252,
    "היום": 78,
    "הלו": 84,
    "ז": 116,
    "בתוכנית": 47,
    "מתנהל": 237,
    "האירועים": 63,
    "בנויה": 41,
    "האולם": 59,
    "אולם": 4,
    "נמצא": 245,
    "גודל": 48,
    "המתחם": 96,
    "מתחם": 235,
    "עמוד": 264,
    "פייסבוק": 268,
    "האינסטגרם": 61,
    "לעקוב": 179,
    "האשטאג": 66,
    "לאירוע": 145,
    "לשתף": 189,
    "לינק": 166,
    "לרשתות": 186,
    "חברתיות": 120,
    "אתם": 25,
    "ברשתות": 46,
    "נותן": 242,
    "חסות": 126,
    "הספונסרים": 101,
    "שותפים": 281,
    "מארגן": 193,
    "תומך": 295,
    "השותפים": 108,
    "מממן": 214,
    "את": 23,
    "התנאים": 112,
    "תקנון": 298,
    "ההגבלות": 71,
    "וההגבלות": 114,
    "משהו": 230,
    "שצריך": 290,
    "לדעת": 151,
    "חשוב": 127,
    "לפני": 182,
    "דברים": 53,
    "אסורים": 20,
    "בוט": 32,
    "אנושי": 17,
    "מדבר": 198,
    "בן": 40,
    "אדם": 1,
    "רובוט": 279,
    "אמיתי": 16,
    "תוכנה": 294,
    "מכונה": 212,
    "נציג": 246
  },
  "intent": {
    "greet": 27,
    "goodbye": 26,
    "ask_event_info": 9,
    "ask_price": 15,
    "ask_location": 11,
    "ask_date": 6,
    "ask_contact": 5,
    "ask_availability": 3,
    "thank": 30,
    "affirm": 0,
    "deny": 25,
    "out_of_scope": 29,
    "ask_parking": 12,
    "ask_accessibility": 1,
    "ask_age_restrictions": 2,
    "ask_ticket_types": 21,
    "ask_discounts": 7,
    "ask_timing": 22,
    "ask_performers": 13,
    "ask_food_drinks": 10,
    "ask_dress_code": 8,
    "ask_cancellation": 4,
    "ask_photography": 14,
    "ask_seating": 17,
    "ask_program": 16,
    "ask_venue": 23,
    "ask_social_media": 18,
    "ask_sponsors": 19,
    "ask_terms": 20,
    "bot_challenge": 24,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_format_datetime": 6,
    "action_get_event_info": 7,
    "action_set_event_context": 12,
    "utter_accessibility": 15,
    "utter_age_restrictions": 16,
    "utter_availability": 17,
    "utter_cancellation": 18,
    "utter_contact": 19,
    "utter_date": 20,
    "utter_discounts": 21,
    "utter_dress_code": 22,
    "utter_event_info": 23,
    "utter_fallback": 24,
    "utter_food_drinks": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_iamabot": 28,
    "utter_location": 29,
    "utter_out_of_scope": 30,
    "utter_parking": 31,
    "utter_performers": 32,
    "utter_photography": 33,
    "utter_price": 34,
    "utter_program": 35,
    "utter_seating": 36,
    "utter_social_media": 37,
    "utter_sponsors": 38,
    "utter_terms": 39,
    "utter_thank": 40,
    "utter_ticket_types": 41,
    "utter_timing": 42,
    "utter_venue": 43
  },
  "action_text": null,
  "intent_response_key": null
}