{
  "text": {
    " ": 0,
    "ה": 1253,
    "י": 2004,
    " ה": 148,
    "הי": 1336,
    "יי": 2084,
    "י ": 2005,
    " הי": 187,
    "היי": 1343,
    "יי ": 2085,
    " היי": 189,
    "היי ": 1344,
    "ש": 3514,
    "ל": 2336,
    "ו": 1530,
    "ם": 2549,
    " ש": 682,
    "של": 3583,
    "לו": 2400,
    "ום": 1657,
    "ם ": 2550,
    " של": 695,
    "שלו": 3587,
    "לום": 2408,
    "ום ": 1658,
    " שלו": 697,
    "שלום": 3588,
    "לום ": 2409,
    "ב": 927,
    "ק": 3286,
    "ר": 3386,
    " ב": 60,
    "בו": 964,
    "וק": 1747,
    "קר": 3372,
    "ר ": 3387,
    " בו": 77,
    "בוק": 984,
    "וקר": 1754,
    "קר ": 3373,
    " בוק": 81,
    "בוקר": 986,
    "וקר ": 1755,
    "ט": 1945,
    " ט": 308,
    "טו": 1956,
    "וב": 1536,
    "ב ": 928,
    " טו": 309,
    "טוב": 1957,
    "וב ": 1537,
    " טוב": 310,
    "טוב ": 1958,
    "ע": 3026,
    " ע": 585,
    "ער": 3104,
    "רב": 3399,
    " ער": 607,
    "ערב": 3106,
    "רב ": 3400,
    " ערב": 608,
    "ערב ": 3107,
    "מ": 2551,
    " מ": 446,
    "מה": 2591,
    "ה ": 1254,
    " מה": 465,
    "מה ": 2592,
    " מה ": 466,
    "נ": 2805,
    " נ": 540,
    "נש": 2921,
    "שמ": 3599,
    "מע": 2709,
    "ע ": 3027,
    " נש": 561,
    "נשמ": 2928,
    "שמע": 3609,
    "מע ": 2710,
    " נשמ": 564,
    "נשמע": 2929,
    "שמע ": 3610,
    " י": 315,
    "יש": 2233,
    "ש ": 3515,
    " יש": 336,
    "יש ": 2234,
    " יש ": 337,
    "מי": 2640,
    "שה": 3532,
    "הו": 1302,
    "ו ": 1531,
    " מי": 485,
    "מיש": 2658,
    "ישה": 2235,
    "שהו": 3534,
    "הו ": 1303,
    " מיש": 491,
    "מישה": 2659,
    "ישהו": 2236,
    "שהו ": 3535,
    "א": 783,
    "פ": 3125,
    " א": 7,
    "אפ": 888,
    "פש": 3205,
    "שר": 3624,
    " אפ": 46,
    "אפש": 894,
    "פשר": 3207,
    "שר ": 3625,
    " אפש": 49,
    "אפשר": 895,
    "פשר ": 3208,
    "ז": 1804,
    "עז": 3058,
    "זר": 1840,
    "רה": 3416,
    " עז": 595,
    "עזר": 3063,
    "זרה": 1842,
    "רה ": 3417,
    " עזר": 596,
    "עזרה": 3064,
    "זרה ": 1843,
    "צ": 3212,
    " צ": 625,
    "צה": 3221,
    "הר": 1482,
    "רי": 3445,
    "ים": 2141,
    " צה": 626,
    "צהר": 3223,
    "הרי": 1487,
    "ריי": 3449,
    "יים": 2096,
    "ים ": 2142,
    " צהר": 627,
    "צהרי": 3224,
    "הריי": 1488,
    "ריים": 3450,
    "יים ": 2097,
    "בי": 1005,
    "ובי": 1546,
    "בים": 1019,
    "טובי": 1961,
    "ובים": 1547,
    "בים ": 1020,
    " ק": 640,
    "קו": 3307,
    "ור": 1756,
    " קו": 645,
    "קור": 3325,
    "ורה": 1762,
    " קור": 648,
    "קורה": 3327,
    "ורה ": 1763,
    "המ": 1383,
    "מצ": 2730,
    "צב": 3219,
    " המ": 203,
    "המצ": 1412,
    "מצב": 2733,
    "צב ": 3220,
    " המצ": 214,
    "המצב": 1413,
    "מצב ": 2734,
    "ד": 1183,
    "יד": 2028,
    "דע": 1237,
    "מיד": 2642,
    "ידע": 2034,
    "דע ": 1238,
    " מיד": 487,
    "מידע": 2643,
    "ידע ": 2035,
    "הל": 1373,
    " הל": 199,
    "הלו": 1377,
    "לו ": 2401,
    " הלו": 201,
    "הלו ": 1378,
    "יו": 2041,
    " יו": 323,
    "יו ": 2042,
    " יו ": 324,
    "ך": 2250,
    "ול": 1637,
    "לך": 2446,
    "ך ": 2251,
    " הו": 171,
    "הול": 1304,
    "ולך": 1645,
    "לך ": 2447,
    " הול": 172,
    "הולך": 1305,
    "ולך ": 1646,
    "הע": 1445,
    "ענ": 3090,
    "ני": 2862,
    "ינ": 2158,
    " הע": 228,
    "הענ": 1450,
    "עני": 3091,
    "ניי": 2871,
    "יינ": 2104,
    "יני": 2165,
    "נים": 2875,
    " הענ": 231,
    "העני": 1451,
    "עניי": 3092,
    "ניינ": 2873,
    "ייני": 2106,
    "ינים": 2168,
    "נים ": 2876,
    "ת": 3644,
    " ד": 141,
    "עת": 3119,
    "תך": 3702,
    " דע": 146,
    "דעת": 1239,
    "עתך": 3121,
    "תך ": 3703,
    " דעת": 147,
    "דעתך": 1241,
    "עתך ": 3122,
    "על": 3077,
    "ל ": 2337,
    " על": 599,
    "על ": 3078,
    " על ": 600,
    " ר": 665,
    "רצ": 3489,
    "צי": 3237,
    "ית": 2244,
    "תי": 3693,
    " רצ": 678,
    "רצי": 3490,
    "צית": 3256,
    "יתי": 2248,
    "תי ": 3694,
    " רצי": 679,
    "רצית": 3492,
    "ציתי": 3257,
    "יתי ": 2249,
    " ל": 361,
    "לש": 2530,
    "שא": 3516,
    "או": 792,
    " לש": 437,
    "לשא": 2531,
    "שאו": 3518,
    "אול": 802,
    "ול ": 1638,
    " לשא": 438,
    "לשאו": 2532,
    "שאול": 3519,
    "אול ": 803,
    "מש": 2769,
    " מש": 527,
    "משה": 2770,
    " משה": 528,
    "משהו": 2771,
    "ן": 2803,
    "אה": 788,
    "לן": 2482,
    "ן ": 2804,
    " אה": 10,
    "אהל": 790,
    "הלן": 1381,
    "לן ": 2483,
    " אהל": 11,
    "אהלן": 791,
    "הלן ": 1382,
    " פ": 610,
    "פה": 3127,
    " פה": 611,
    "פה ": 3128,
    " פה ": 612,
    "ג": 1111,
    "רג": 3406,
    "גע": 1171,
    " רג": 668,
    "רגע": 3412,
    "גע ": 1172,
    " רגע": 669,
    "רגע ": 3413,
    "אל": 862,
    "לה": 2374,
    " שא": 683,
    "שאל": 3520,
    "אלה": 866,
    "לה ": 2375,
    " שאל": 684,
    "שאלה": 3521,
    "אלה ": 867,
    "ח": 1847,
    " ח": 284,
    "חד": 1859,
    "דש": 1247,
    " חד": 289,
    "חדש": 1865,
    "דש ": 1248,
    " חדש": 290,
    "חדש ": 1866,
    "אח": 819,
    "חי": 1898,
    " אח": 21,
    "אחי": 825,
    "חי ": 1899,
    " אחי": 24,
    "אחי ": 826,
    "ס": 2936,
    "הס": 1433,
    "סי": 2983,
    "יפ": 2199,
    "פו": 3129,
    " הס": 222,
    "הסי": 1440,
    "סיפ": 2998,
    "יפו": 2202,
    "פור": 3142,
    "ור ": 1757,
    " הסי": 226,
    "הסיפ": 1442,
    "סיפו": 2999,
    "יפור": 2203,
    "פור ": 3143,
    "יא": 2006,
    "לל": 2457,
    " יא": 316,
    "יאל": 2010,
    "אלל": 870,
    "ללה": 2461,
    " יאל": 318,
    "יאלל": 2012,
    "אללה": 871,
    "ללה ": 2462,
    "וא": 1532,
    "א ": 784,
    "בוא": 965,
    "וא ": 1533,
    " בוא": 78,
    "בוא ": 966,
    "נד": 2819,
    "דב": 1190,
    "בר": 1086,
    " נד": 544,
    "נדב": 2821,
    "דבר": 1191,
    "בר ": 1087,
    " נדב": 545,
    "נדבר": 2822,
    "דבר ": 1192,
    "חב": 1849,
    " חב": 285,
    "חבר": 1854,
    " חבר": 288,
    "חבר ": 1855,
    " ג": 127,
    "גב": 1113,
    " גב": 128,
    "גבר": 1120,
    " גבר": 129,
    "גבר ": 1121,
    "לי": 2425,
    " לי": 393,
    "לי ": 2426,
    " לי ": 394,
    "צר": 3280,
    "יך": 2114,
    " צר": 638,
    "צרי": 3282,
    "ריך": 3451,
    "יך ": 2115,
    " צרי": 639,
    "צריך": 3283,
    "ריך ": 3452,
    "שו": 3536,
    "ומ": 1659,
    " שו": 685,
    "שומ": 3544,
    "ומע": 1676,
    " שומ": 688,
    "שומע": 3545,
    "ומע ": 1677,
    "נס": 2895,
    "סג": 2951,
    "גר": 1173,
    " נס": 553,
    "נסג": 2897,
    "סגר": 2954,
    "גר ": 1174,
    " נסג": 554,
    "נסגר": 2898,
    "סגר ": 2955,
    " מצ": 514,
    " מצב": 515,
    "לע": 2492,
    " לע": 422,
    "לעז": 2493,
    " לעז": 423,
    "לעזר": 2495,
    "וט": 1603,
    "ט ": 1946,
    "בוט": 973,
    "וט ": 1604,
    " בוט": 80,
    "בוט ": 974,
    "את": 917,
    "תה": 3655,
    " את": 54,
    "אתה": 919,
    "תה ": 3656,
    " אתה": 56,
    "אתה ": 920,
    "שם": 3597,
    " שם": 700,
    "שם ": 3598,
    " שם ": 701,
    "במ": 1045,
    "מק": 2745,
    " במ": 98,
    "במק": 1052,
    "מקו": 2748,
    "קום": 3313,
    " במק": 102,
    "במקו": 1053,
    "מקום": 2749,
    "קום ": 3314,
    "ין": 2156,
    " מע": 506,
    "מענ": 2717,
    "יין": 2102,
    "ין ": 2157,
    " מענ": 509,
    "מעני": 2718,
    "ניין": 2872,
    "יין ": 2103,
    "ות": 1787,
    " או": 12,
    "אות": 813,
    "ותי": 1793,
    " אות": 18,
    "אותי": 815,
    "ותי ": 1794,
    "לד": 2367,
    "ת ": 3645,
    " לד": 374,
    "לדע": 2372,
    "עת ": 3120,
    " לדע": 376,
    "לדעת": 2373,
    "דעת ": 1240,
    " ו": 262,
    "וס": 1696,
    "סה": 2959,
    " וס": 267,
    "וסה": 1698,
    "סהל": 2961,
    " וסה": 268,
    "וסהל": 1700,
    "סהלן": 2962,
    "אי": 835,
    "יאי": 2008,
    "איו": 837,
    " יאי": 317,
    "יאיו": 2009,
    "איו ": 838,
    "בע": 1068,
    " בע": 110,
    "בענ": 1071,
    " בענ": 112,
    "בעני": 1072,
    "לפ": 2500,
    "פר": 3198,
    "רט": 3439,
    "טי": 1972,
    " לפ": 426,
    "לפר": 2507,
    "פרט": 3200,
    "רטי": 3441,
    "טים": 1978,
    " לפר": 428,
    "לפרט": 2508,
    "פרטי": 3202,
    "רטים": 3443,
    "טים ": 1979,
    "קצ": 3363,
    "צת": 3284,
    " קצ": 657,
    "קצת": 3370,
    "צת ": 3285,
    " קצת": 659,
    "קצת ": 3371,
    "אש": 907,
    "מח": 2627,
    "ח ": 1848,
    " אש": 50,
    "אשמ": 913,
    "שמח": 3604,
    "מח ": 2628,
    " אשמ": 52,
    "אשמח": 914,
    "שמח ": 3605,
    "לק": 2516,
    "קב": 3288,
    "בל": 1032,
    " לק": 431,
    "לקב": 2518,
    "קבל": 3294,
    "בל ": 1033,
    " לקב": 432,
    "לקבל": 2520,
    "קבל ": 3295,
    "ף": 3123,
    "נו": 2827,
    "סף": 3006,
    "ף ": 3124,
    " נו": 546,
    "נוס": 2836,
    "וסף": 1705,
    "סף ": 3007,
    " נוס": 547,
    "נוסף": 2837,
    "וסף ": 1706,
    "בב": 944,
    "בק": 1081,
    "קש": 3377,
    " בב": 69,
    "בבק": 947,
    "בקש": 1084,
    "קשה": 3378,
    "שה ": 3533,
    " בבק": 70,
    "בבקש": 948,
    "בקשה": 1085,
    "קשה ": 3379,
    "הא": 1255,
    "אם": 872,
    " הא": 149,
    "האם": 1264,
    "אם ": 873,
    " האם": 153,
    "האם ": 1265,
    "כ": 2252,
    " ת": 711,
    "תו": 3657,
    "וכ": 1626,
    "כל": 2294,
    " תו": 715,
    "תוכ": 3662,
    "וכל": 1629,
    "כל ": 2295,
    " תוכ": 717,
    "תוכל": 3663,
    "וכל ": 1630,
    "לס": 2487,
    "יע": 2189,
    " לס": 419,
    "לסי": 2490,
    "סיי": 2990,
    "ייע": 2109,
    "יע ": 2190,
    " לסי": 421,
    "לסיי": 2491,
    "סייע": 2992,
    "ייע ": 2110,
    "דח": 1213,
    "חו": 1872,
    "ופ": 1722,
    " דח": 144,
    "דחו": 1214,
    "חופ": 1885,
    "ופה": 1723,
    " דחו": 145,
    "דחופ": 1215,
    "חופה": 1886,
    "ופה ": 1724,
    " ס": 567,
    "וע": 1709,
    " סי": 578,
    "סיו": 2987,
    "יוע": 2062,
    "וע ": 1710,
    " סיו": 579,
    "סיוע": 2989,
    "יוע ": 2063,
    "בנ": 1056,
    "וש": 1776,
    " בנ": 105,
    "בנו": 1057,
    "נוש": 2841,
    "ושא": 1778,
    "שא ": 3517,
    " בנו": 106,
    "בנוש": 1059,
    "נושא": 2842,
    "ושא ": 1779,
    "מס": 2702,
    "סו": 2963,
    "וי": 1609,
    " מס": 502,
    "מסו": 2703,
    "סוי": 2967,
    "וים": 1617,
    " מסו": 503,
    "מסוי": 2704,
    "סוים": 2968,
    "וים ": 1618,
    "עו": 3036,
    "ונ": 1683,
    "מעו": 2711,
    "עונ": 3050,
    "וני": 1688,
    " מעו": 507,
    "מעונ": 2713,
    "עוני": 3051,
    "וניי": 1690,
    "ץ": 3210,
    "הת": 1505,
    "עץ": 3096,
    "ץ ": 3211,
    " לה": 377,
    "להת": 2396,
    "התי": 1513,
    "תיי": 3698,
    "יעץ": 2195,
    "עץ ": 3097,
    " להת": 386,
    "להתי": 2397,
    "התיי": 1515,
    "תייע": 3701,
    "ייעץ": 2111,
    "יעץ ": 2196,
    " ז": 271,
    "זק": 1836,
    "ק ": 3287,
    " זק": 282,
    "זקו": 1838,
    "קוק": 3323,
    "וק ": 1748,
    " זקו": 283,
    "זקוק": 1839,
    "קוק ": 3324,
    "רת": 3508,
    "זרת": 1844,
    "רתך": 3512,
    "עזרת": 3065,
    "זרתך": 1846,
    "רתך ": 3513,
    "חש": 1940,
    " חש": 306,
    "חשו": 1941,
    "שוב": 3537,
    " חשו": 307,
    "חשוב": 1942,
    "שוב ": 3538,
    "לכ": 2448,
    "כו": 2260,
    "וו": 1577,
    "ון": 1681,
    " לכ": 402,
    "לכו": 2449,
    "כוו": 2261,
    "וון": 1586,
    "ון ": 1682,
    " לכו": 403,
    "לכוו": 2450,
    "כוון": 2262,
    "וון ": 1587,
    "חפ": 1930,
    " מח": 479,
    "מחפ": 2634,
    "חפש": 1931,
    "פש ": 3206,
    " מחפ": 482,
    "מחפש": 2635,
    "חפש ": 1932,
    "וג": 1552,
    "נוג": 2829,
    "וגע": 1554,
    "בנוג": 1058,
    "נוגע": 2830,
    "וגע ": 1555,
    " ל ": 362,
    " אם": 38,
    " אם ": 39,
    "זו": 1817,
    "עזו": 3061,
    "זור": 1823,
    "לעזו": 2494,
    "עזור": 3062,
    "זור ": 1824,
    "הב": 1272,
    "להב": 2376,
    "הבי": 1275,
    "בין": 1021,
    " להב": 378,
    "להבי": 2377,
    "הבין": 1278,
    "בין ": 1022,
    "בן": 1054,
    " בן": 103,
    "בן ": 1055,
    " בן ": 104,
    "אד": 785,
    "דם": 1228,
    " אד": 8,
    "אדם": 786,
    "דם ": 1229,
    " אדם": 9,
    "אדם ": 787,
    "אנ": 881,
    " אנ": 42,
    "אני": 884,
    "ני ": 2863,
    " אני": 44,
    "אני ": 885,
    "מד": 2580,
    " מד": 460,
    "מדב": 2582,
    " מדב": 461,
    "מדבר": 2583,
    "עם": 3083,
    " עם": 601,
    "עם ": 3084,
    " עם ": 602,
    "רו": 3418,
    " רו": 670,
    "רוב": 3422,
    "ובו": 1543,
    " רוב": 671,
    "רובו": 3424,
    "ובוט": 1544,
    "אמ": 874,
    " אמ": 40,
    "אמי": 875,
    "מית": 2660,
    " אמי": 41,
    "אמית": 876,
    "מיתי": 2661,
    "מכ": 2664,
    "נה": 2823,
    " מכ": 492,
    "מכו": 2665,
    "כונ": 2271,
    "ונה": 1686,
    "נה ": 2824,
    " מכו": 493,
    "מכונ": 2666,
    "כונה": 2272,
    "ונה ": 1687,
    "נצ": 2911,
    "יג": 2024,
    "ג ": 1112,
    " נצ": 557,
    "נצי": 2912,
    "ציג": 3240,
    "יג ": 2025,
    " נצי": 558,
    "נציג": 2913,
    "ציג ": 3241,
    "כנ": 2307,
    "וכנ": 1633,
    "כנה": 2308,
    "תוכנ": 3665,
    "וכנה": 1634,
    "כנה ": 2309,
    "שי": 3557,
    "אנו": 882,
    "ושי": 1782,
    "שי ": 3558,
    " אנו": 43,
    "אנוש": 883,
    "נושי": 2843,
    "ושי ": 1783,
    " בי": 88,
    "ביי": 1014,
    " ביי": 91,
    "ביי ": 1015,
    "תר": 3752,
    "רא": 3388,
    "התר": 1528,
    "תרא": 3754,
    "ראו": 3391,
    "ות ": 1788,
    "להתר": 2399,
    "התרא": 1529,
    "תראו": 3756,
    "ראות": 3392,
    "אות ": 814,
    "וד": 1559,
    "דה": 1194,
    "תוד": 3660,
    "ודה": 1561,
    "דה ": 1195,
    " תוד": 716,
    "תודה": 3661,
    "ודה ": 1562,
    " ול": 265,
    "ולה": 1639,
    " ולה": 266,
    "ולהת": 1641,
    "נת": 2930,
    " נת": 565,
    "נתר": 2934,
    "ראה": 3389,
    "אה ": 789,
    " נתר": 566,
    "נתרא": 2935,
    "תראה": 3755,
    "ראה ": 3390,
    "בה": 960,
    " רב": 666,
    "רבה": 3401,
    "בה ": 961,
    " רבה": 667,
    "רבה ": 3402,
    "ימ": 2143,
    "מנ": 2692,
    "יימ": 2098,
    "ימנ": 2152,
    "מנו": 2697,
    "נו ": 2828,
    " סיי": 580,
    "סיימ": 2991,
    "יימנ": 2101,
    "ימנו": 2153,
    "מנו ": 2698,
    "לח": 2416,
    "שלח": 3590,
    "לח ": 2417,
    " שלח": 698,
    "שלח ": 3591,
    " פר": 623,
    " פרט": 624,
    "מל": 2671,
    "לא": 2341,
    " מל": 495,
    "מלא": 2672,
    "לאי": 2343,
    "אים": 848,
    " מלא": 496,
    "מלאי": 2673,
    "לאים": 2345,
    "אים ": 849,
    "זה": 1811,
    " זה": 274,
    "זה ": 1812,
    " זה ": 275,
    "יר": 2218,
    "האי": 1261,
    "איר": 857,
    "ירו": 2224,
    "רוע": 3427,
    " האי": 152,
    "האיר": 1263,
    "אירו": 858,
    "ירוע": 2226,
    "רוע ": 3428,
    "הז": 1310,
    " הז": 174,
    "הזה": 1311,
    " הזה": 175,
    "הזה ": 1312,
    "תס": 3725,
    "ספ": 3008,
    " תס": 730,
    "תספ": 3728,
    "ספר": 3016,
    "פר ": 3199,
    " תספ": 732,
    "תספר": 3729,
    "ספר ": 3017,
    "בא": 932,
    " בא": 63,
    "באי": 938,
    " באי": 67,
    "באיר": 941,
    "במה": 1046,
    " במה": 99,
    "במה ": 1047,
    "דו": 1198,
    "מדו": 2586,
    "דוב": 1199,
    "ובר": 1548,
    " מדו": 463,
    "מדוב": 2587,
    "דובר": 1200,
    "ובר ": 1549,
    "טי ": 1973,
    "רטי ": 3442,
    "כן": 2305,
    " הת": 254,
    "התו": 1508,
    "וכן": 1631,
    "כן ": 2306,
    " התו": 256,
    "התוכ": 1509,
    "תוכן": 3664,
    "וכן ": 1632,
    "של ": 3584,
    " של ": 696,
    "כני": 2310,
    "נית": 2884,
    "ית ": 2245,
    "וכני": 1635,
    "כנית": 2313,
    "נית ": 2885,
    "יה": 2036,
    " יה": 321,
    "יהי": 2038,
    "היה": 1337,
    "יה ": 2037,
    " יהי": 322,
    "יהיה": 2039,
    "היה ": 1338,
    "יז": 2070,
    " אי": 27,
    "איז": 839,
    "יזה": 2071,
    " איז": 28,
    "איזה": 840,
    "יזה ": 2072,
    " סו": 574,
    "סוג": 2965,
    "וג ": 1553,
    " סוג": 575,
    "סוג ": 2966,
    " איר": 34,
    "וח": 1596,
    "ד ": 1184,
    "מיו": 2644,
    "יוח": 2052,
    "וחד": 1598,
    "חד ": 1860,
    " מיו": 488,
    "מיוח": 2645,
    "יוחד": 2053,
    "וחד ": 1599,
    "להי": 2380,
    "היו": 1339,
    "יות": 2068,
    " להי": 380,
    "להיו": 2381,
    "היות": 1342,
    "יות ": 2069,
    " ספ": 583,
    " ספר": 584,
    "הק": 1469,
    "קט": 3330,
    "טע": 1996,
    " הק": 240,
    "הקט": 1472,
    "קטע": 3334,
    "טע ": 1997,
    " הקט": 242,
    "הקטע": 1473,
    "קטע ": 3335,
    "בכ": 1027,
    " בכ": 92,
    "בכל": 1028,
    "כלל": 2296,
    "לל ": 2458,
    " בכל": 93,
    "בכלל": 1029,
    "כלל ": 2297,
    "פי": 3157,
    "וספ": 1707,
    "ספי": 3013,
    "פים": 3161,
    "נוספ": 2838,
    "וספי": 1708,
    "ספים": 3015,
    "פים ": 3162,
    "צפ": 3272,
    " צפ": 636,
    "צפו": 3273,
    "פוי": 3130,
    "וי ": 1610,
    " צפו": 637,
    "צפוי": 3274,
    "פוי ": 3131,
    "איך": 842,
    " איך": 29,
    "איך ": 843,
    "חז": 1893,
    " חז": 294,
    "חזק": 1894,
    "זק ": 1837,
    " חזק": 295,
    "חזק ": 1895,
    "מת": 2785,
    "נן": 2893,
    " מת": 533,
    "מתו": 2789,
    "כנן": 2314,
    "נן ": 2894,
    " מתו": 535,
    "מתוכ": 2790,
    "וכנן": 1636,
    "כנן ": 2315,
    "הפ": 1454,
    "רמ": 3473,
    "מט": 2636,
    " הפ": 233,
    "הפו": 1455,
    "ורמ": 1770,
    "רמט": 3476,
    "מט ": 2637,
    " הפו": 234,
    "הפור": 1457,
    "פורמ": 3145,
    "ורמט": 1771,
    "רמט ": 3477,
    "פט": 3153,
    "הקו": 1470,
    "קונ": 3317,
    "ונס": 1691,
    "נספ": 2904,
    "ספט": 3011,
    "פט ": 3154,
    " הקו": 241,
    "הקונ": 1471,
    "קונס": 3318,
    "ונספ": 1692,
    "נספט": 2905,
    "ספט ": 3012,
    "רע": 3484,
    "עי": 3066,
    " הר": 245,
    "הרע": 1489,
    "רעי": 3485,
    "עיו": 3068,
    "יון": 2058,
    " הרע": 248,
    "הרעי": 1490,
    "רעיו": 3486,
    "עיון": 3069,
    "יון ": 2059,
    "מא": 2552,
    " מא": 447,
    "מאח": 2555,
    "אחו": 822,
    "חור": 1889,
    "ורי": 1766,
    "רי ": 3446,
    " מאח": 449,
    "מאחו": 2556,
    "אחור": 824,
    "חורי": 1890,
    "ורי ": 1767,
    "בד": 954,
    " עו": 588,
    "עוב": 3037,
    "ובד": 1538,
    "בד ": 955,
    " עוב": 589,
    "עובד": 3038,
    "ובד ": 1539,
    "הד": 1293,
    " הד": 166,
    "הדב": 1294,
    " הדב": 167,
    "הדבר": 1295,
    "תן": 3716,
    " תן": 726,
    "תן ": 3717,
    " תן ": 727,
    "רק": 3493,
    "קע": 3361,
    " רק": 680,
    "רקע": 3494,
    "קע ": 3362,
    " רקע": 681,
    "רקע ": 3495,
    "סב": 2942,
    "הסב": 1436,
    "סבר": 2949,
    " הסב": 224,
    "הסבר": 1437,
    "סבר ": 2950,
    "קצר": 3368,
    "צר ": 3281,
    " קצר": 658,
    "קצר ": 3369,
    " כ": 339,
    " כו": 342,
    "כול": 2266,
    "ולל": 1647,
    " כול": 343,
    "כולל": 2270,
    "ולל ": 1648,
    "מר": 2755,
    "אומ": 805,
    "ומר": 1678,
    "מר ": 2756,
    " אומ": 16,
    "אומר": 806,
    "ומר ": 1679,
    "מתי": 2794,
    " מתי": 537,
    "מתי ": 2795,
    "באיז": 939,
    "תא": 3646,
    "אר": 899,
    " תא": 712,
    "תאר": 3653,
    "ארי": 905,
    " תאר": 714,
    "תארי": 3654,
    "אריך": 906,
    "תק": 3745,
    "קי": 3336,
    "מתק": 2799,
    "תקי": 3746,
    "קיי": 3341,
    " מתק": 539,
    "מתקי": 2800,
    "תקיי": 3747,
    "קיים": 3342,
    "יום": 2056,
    " יום": 327,
    "יום ": 2057,
    "תח": 3681,
    "יל": 2125,
    "מתח": 2791,
    "תחי": 3685,
    "חיל": 1903,
    "יל ": 2126,
    " מתח": 536,
    "מתחי": 2792,
    "תחיל": 3686,
    "חיל ": 1904,
    "שע": 3613,
    "עה": 3034,
    " וש": 269,
    "ושע": 1785,
    "שעה": 3614,
    "עה ": 3035,
    " ושע": 270,
    "ושעה": 1786,
    "שעה ": 3615,
    "איפ": 855,
    "יפה": 2200,
    " איפ": 33,
    "איפה": 856,
    "יפה ": 2201,
    "יק": 2209,
    "המי": 1397,
    "מיק": 2654,
    "יקו": 2213,
    " המי": 209,
    "המיק": 1399,
    "מיקו": 2655,
    "יקום": 2214,
    "מג": 2571,
    "גי": 1135,
    " מג": 456,
    "מגי": 2574,
    "גיע": 1141,
    "יעי": 2191,
    "עים": 3070,
    " מגי": 458,
    "מגיע": 2576,
    "גיעי": 1143,
    "יעים": 2192,
    "עים ": 3071,
    "כת": 2332,
    "בת": 1107,
    " כת": 359,
    "כתו": 2334,
    "תוב": 3658,
    "ובת": 1550,
    "בת ": 1108,
    " כתו": 360,
    "כתוב": 2335,
    "תובת": 3659,
    "ובת ": 1551,
    "נע": 2908,
    "רך": 3461,
    " נע": 555,
    "נער": 2909,
    "ערך": 3112,
    "רך ": 3462,
    " נער": 556,
    "נערך": 2910,
    "ערך ": 3113,
    "המק": 1414,
    " המק": 215,
    "המקו": 1415,
    "לשם": 2537,
    " לשם": 441,
    "לשם ": 2538,
    " תח": 724,
    "תחב": 3683,
    "חבו": 1850,
    "בור": 987,
    " תחב": 725,
    "תחבו": 3684,
    "חבור": 1851,
    "בורה": 988,
    "יב": 2013,
    " צי": 628,
    "ציב": 3238,
    "יבו": 2017,
    "רית": 3459,
    " ציב": 629,
    "ציבו": 3239,
    "יבור": 2021,
    "בורי": 989,
    "ורית": 1769,
    "רית ": 3460,
    " קר": 660,
    "קרו": 3374,
    " קרו": 661,
    "קרוב": 3376,
    "רוב ": 3423,
    "לת": 2541,
    "חנ": 1918,
    " לת": 443,
    "לתח": 2543,
    "תחנ": 3691,
    "חנת": 1925,
    "נת ": 2931,
    " לתח": 444,
    "לתחנ": 2544,
    "תחנת": 3692,
    "חנת ": 1926,
    "רכ": 3463,
    "כב": 2253,
    " רכ": 676,
    "רכב": 3464,
    "כבת": 2255,
    " רכב": 677,
    "רכבת": 3465,
    "כבת ": 2256,
    "אוט": 798,
    "וטו": 1605,
    "בוס": 977,
    "וסי": 1703,
    "סים": 2993,
    " אוט": 14,
    "אוטו": 799,
    "וטוב": 1606,
    "טובו": 1960,
    "ובוס": 1545,
    "בוסי": 978,
    "וסים": 1704,
    "סים ": 2994,
    "נג": 2811,
    " נג": 541,
    "נגי": 2813,
    "גיש": 1146,
    " נגי": 542,
    "נגיש": 2814,
    "גיש ": 1147,
    "קל": 3348,
    " קל": 653,
    "קל ": 3349,
    " קל ": 654,
    "הג": 1283,
    "להג": 2378,
    "הגי": 1290,
    " להג": 379,
    "להגי": 2379,
    "הגיע": 1292,
    "גיע ": 1142,
    "רח": 3435,
    " רח": 672,
    "רחו": 3436,
    "חוק": 1887,
    " רחו": 673,
    "רחוק": 3438,
    "חוק ": 1888,
    "כז": 2276,
    "ז ": 1805,
    "מהמ": 2593,
    "המר": 1417,
    "מרכ": 2763,
    "רכז": 3466,
    "כז ": 2277,
    " מהמ": 467,
    "מהמר": 2594,
    "המרכ": 1418,
    "מרכז": 2764,
    "רכז ": 3467,
    "אז": 816,
    " אז": 19,
    "אזו": 817,
    " אזו": 20,
    "אזור": 818,
    "הכ": 1355,
    " הכ": 190,
    "הכו": 1356,
    "וונ": 1588,
    " הכו": 191,
    "הכוו": 1357,
    "כוונ": 2263,
    "וונה": 1589,
    "למ": 2465,
    " למ": 409,
    "למק": 2476,
    " למק": 415,
    "למקו": 2477,
    " קש": 662,
    " קשה": 663,
    "צו": 3225,
    "למצ": 2474,
    "מצו": 2735,
    "צוא": 3226,
    " למצ": 414,
    "למצו": 2475,
    "מצוא": 2736,
    "צוא ": 3227,
    " שי": 689,
    "שיל": 3570,
    "ילו": 2133,
    "לוט": 2406,
    " שיל": 691,
    "שילו": 3571,
    "ילוט": 2135,
    "לוט ": 2407,
    "די": 1216,
    " בד": 73,
    "בדי": 956,
    "דיו": 1218,
    "יוק": 2066,
    " בדי": 74,
    "בדיו": 957,
    "דיוק": 1219,
    "יוק ": 2067,
    "חוב": 1873,
    "רחוב": 3437,
    "חוב ": 1874,
    "ליד": 2427,
    "יד ": 2029,
    " ליד": 395,
    "ליד ": 2428,
    "נק": 2914,
    "דת": 1251,
    " נק": 559,
    "נקו": 2916,
    "קוד": 3310,
    "ודת": 1573,
    "דת ": 1252,
    " נקו": 560,
    "נקוד": 2917,
    "קודת": 3312,
    "ודת ": 1574,
    "ציו": 3244,
    " ציו": 630,
    "ציון": 3246,
    "הכת": 1371,
    " הכת": 198,
    "הכתו": 1372,
    "קת": 3384,
    "המד": 1388,
    "דוי": 1201,
    "ויק": 1619,
    "יקת": 2216,
    "קת ": 3385,
    " המד": 206,
    "המדו": 1389,
    "מדוי": 2588,
    "דויק": 1202,
    "ויקת": 1622,
    "יקת ": 2217,
    " חנ": 302,
    "חני": 1921,
    "ניה": 2866,
    " חני": 303,
    "חניה": 1922,
    "ניה ": 2867,
    "באז": 936,
    " באז": 66,
    "באזו": 937,
    "למה": 2468,
    " למה": 411,
    "למה ": 2469,
    "שכ": 3578,
    " שכ": 693,
    "שכו": 3579,
    " שכו": 694,
    "שכונ": 3580,
    "כמ": 2300,
    " כמ": 349,
    "כמה": 2301,
    " כמה": 350,
    "כמה ": 2302,
    "עול": 3046,
    " עול": 592,
    "עולה": 3047,
    "ולה ": 1640,
    "המח": 1395,
    "מחי": 2632,
    "חיר": 1908,
    "יר ": 2219,
    " המח": 208,
    "המחי": 1396,
    "מחיר": 2633,
    "חיר ": 1909,
    "כר": 2324,
    "יס": 2176,
    "ס ": 2937,
    " כר": 355,
    "כרט": 2325,
    "טיס": 1982,
    "יס ": 2177,
    " כרט": 356,
    "כרטי": 2326,
    "רטיס": 3444,
    "טיס ": 1983,
    "העל": 1448,
    "עלו": 3081,
    "לות": 2414,
    " העל": 230,
    "העלו": 1449,
    "עלות": 3082,
    "לות ": 2415,
    " מחי": 481,
    "הכנ": 1365,
    "ניס": 2880,
    "יסה": 2182,
    "סה ": 2960,
    " הכנ": 195,
    "הכני": 1366,
    "כניס": 2312,
    "ניסה": 2882,
    "יסה ": 2183,
    " יע": 334,
    "יעל": 2193,
    "עלה": 3079,
    " יעל": 335,
    "יעלה": 2194,
    "עלה ": 3080,
    " לח": 390,
    "לחנ": 2421,
    "חנו": 1919,
    "נות": 2844,
    " לחנ": 392,
    "לחנו": 2422,
    "חנות": 1920,
    "נות ": 2845,
    "הח": 1316,
    " הח": 177,
    "החנ": 1321,
    " החנ": 180,
    "החני": 1322,
    "תש": 3759,
    " בת": 125,
    "בתש": 1109,
    "תשל": 3760,
    " בתש": 126,
    "בתשל": 1110,
    "תשלו": 3761,
    "ניו": 2868,
    "חניו": 1923,
    "ניון": 2869,
    "נם": 2891,
    " חי": 296,
    "חינ": 1906,
    "ינם": 2170,
    "נם ": 2892,
    " חינ": 298,
    "חינם": 1907,
    "ינם ": 2171,
    "אוכ": 800,
    " אוכ": 15,
    "אוכל": 801,
    "ישי": 2241,
    "שים": 3572,
    "מגיש": 2577,
    "גישי": 1149,
    "ישים": 2243,
    "שים ": 3573,
    "כי": 2282,
    " כי": 344,
    "כיב": 2284,
    "בוד": 970,
    "וד ": 1560,
    " כיב": 345,
    "כיבו": 2285,
    "יבוד": 2019,
    "בוד ": 971,
    "מז": 2619,
    " מז": 475,
    "מזו": 2624,
    "זון": 1821,
    " מזו": 478,
    "מזון": 2626,
    "זון ": 1822,
    "תפ": 3735,
    "יט": 2078,
    "התפ": 1522,
    "תפר": 3743,
    "פרי": 3203,
    "ריט": 3447,
    "יט ": 2079,
    " התפ": 260,
    "התפר": 1525,
    "תפרי": 3744,
    "פריט": 3204,
    "ריט ": 3448,
    "פצ": 3184,
    "אופ": 809,
    "ופצ": 1731,
    "פצי": 3185,
    " אופ": 17,
    "אופצ": 810,
    "ופצי": 1732,
    "פציו": 3186,
    "ציות": 3247,
    "צמ": 3265,
    " צמ": 634,
    "צמח": 3266,
    "מחו": 2629,
    "חונ": 1883,
    " צמח": 635,
    "צמחו": 3267,
    "מחונ": 2631,
    "חוני": 1884,
    "וניו": 1689,
    "ניות": 2870,
    "כש": 2327,
    " כש": 357,
    "כשר": 2330,
    " כשר": 358,
    "כשר ": 2331,
    "שת": 3632,
    " שת": 709,
    "שתי": 3635,
    "ייה": 2091,
    " שתי": 710,
    "שתיי": 3636,
    "תייה": 3700,
    "ייה ": 2092,
    "תל": 3709,
    "לב": 2348,
    "בש": 1101,
    "התל": 1518,
    "תלב": 3710,
    "לבש": 2356,
    "בש ": 1102,
    "להתל": 2398,
    "התלב": 1519,
    "תלבש": 3711,
    "לבש ": 2357,
    " קוד": 646,
    "קוד ": 3311,
    " לב": 368,
    "לבו": 2351,
    "בוש": 991,
    "וש ": 1777,
    " לבו": 370,
    "לבוש": 2353,
    "בוש ": 992,
    " לל": 407,
    "ללב": 2459,
    " ללב": 408,
    "ללבו": 2460,
    "בג": 949,
    "גד": 1123,
    " בג": 71,
    "בגד": 950,
    "גדי": 1126,
    "דים": 1220,
    " בגד": 72,
    "בגדי": 951,
    "גדים": 1127,
    "דים ": 1221,
    "ביא": 1007,
    "יא ": 2007,
    "הביא": 1276,
    "ביא ": 1008,
    "לג": 2358,
    "גנ": 1161,
    "נט": 2855,
    " אל": 36,
    "אלג": 864,
    "לגנ": 2363,
    "גנט": 1164,
    "נטי": 2857,
    " אלג": 37,
    "אלגנ": 865,
    "לגנט": 2364,
    "גנטי": 1165,
    "נטי ": 2858,
    " סג": 570,
    "סגנ": 2952,
    "גנו": 1162,
    "נון": 2834,
    " סגנ": 571,
    "סגנו": 2953,
    "גנון": 1163,
    "נון ": 2835,
    "הלב": 1375,
    " הלב": 200,
    "הלבו": 1376,
    " הג": 162,
    "גיל": 1136,
    " הגי": 165,
    "הגיל": 1291,
    "גיל ": 1137,
    "מינ": 2651,
    "נימ": 2877,
    "ימל": 2150,
    "מלי": 2674,
    "המינ": 1398,
    "מיני": 2653,
    "ינימ": 2169,
    "נימל": 2879,
    "ימלי": 2151,
    "מלי ": 2675,
    "הגב": 1284,
    "גבל": 1116,
    "בלת": 1042,
    "לת ": 2542,
    " הגב": 163,
    "הגבל": 1285,
    "גבלת": 1119,
    "בלת ": 1043,
    " גי": 135,
    " גיל": 136,
    "מגיל": 2575,
    "מו": 2597,
    " מו": 469,
    "מות": 2615,
    "ותר": 1801,
    "תר ": 3753,
    " מות": 474,
    "מותר": 2618,
    "ותר ": 1802,
    " יל": 332,
    "ילד": 2129,
    "לדי": 2370,
    " ילד": 333,
    "ילדי": 2130,
    "לדים": 2371,
    "יכ": 2116,
    " יכ": 329,
    "יכו": 2117,
    "ולי": 1642,
    "לים": 2437,
    " יכו": 330,
    "יכול": 2118,
    "כולי": 2269,
    "ולים": 1644,
    "לים ": 2438,
    "היכ": 1345,
    "יכנ": 2122,
    "כנס": 2316,
    "נס ": 2896,
    "להיכ": 2382,
    "היכנ": 1346,
    "יכנס": 2124,
    "כנס ": 2317,
    "מעל": 2715,
    " מעל": 508,
    "מעל ": 2716,
    "מגב": 2572,
    " מגב": 457,
    "מגבל": 2573,
    "המג": 1386,
    " המג": 205,
    "המגב": 1387,
    "תע": 3730,
    " תע": 733,
    "תעו": 3731,
    "עוד": 3039,
    " תעו": 734,
    "תעוד": 3732,
    "עודת": 3043,
    "זהו": 1815,
    "הות": 1308,
    " זהו": 276,
    "זהות": 1816,
    "הות ": 1309,
    "בני": 1060,
    " בני": 107,
    "בני ": 1061,
    "ימו": 2144,
    "מום": 2600,
    "נימו": 2878,
    "ימום": 2145,
    "מום ": 2601,
    " מינ": 490,
    "קס": 3357,
    "מקס": 2751,
    "קסי": 3358,
    "סימ": 2995,
    "המקס": 1416,
    "מקסי": 2752,
    "קסימ": 3360,
    "סימל": 2997,
    " מק": 518,
    " מקס": 521,
    "סימו": 2996,
    "עד": 3028,
    " עד": 586,
    "עד ": 3029,
    " עד ": 587,
    "ליו": 2429,
    "יוו": 2050,
    "ווי": 1582,
    " ליו": 396,
    "ליוו": 2430,
    "יווי": 2051,
    "ווי ": 1583,
    "הור": 1306,
    "רים": 3455,
    " הור": 173,
    "הורי": 1307,
    "ורים": 1768,
    "רים ": 3456,
    " קט": 649,
    "קטי": 3331,
    "טינ": 1980,
    " קטי": 650,
    "קטינ": 3333,
    "טיני": 1981,
    "נוע": 2839,
    "וער": 1718,
    "ער ": 3105,
    " נוע": 548,
    "נוער": 2840,
    "וער ": 1719,
    "כול ": 2267,
    "דיק": 1224,
    "בדיק": 959,
    "דיקת": 1225,
    "בכנ": 1030,
    " בכנ": 94,
    "בכני": 1031,
    "דק": 1242,
    "ודק": 1571,
    "דקי": 1243,
    "קים": 3344,
    " בוד": 79,
    "בודק": 972,
    "ודקי": 1572,
    "דקים": 1244,
    "קים ": 3345,
    "ודו": 1563,
    "דות": 1211,
    "עודו": 3042,
    "ודות": 1564,
    "דות ": 1212,
    "איש": 859,
    "ישו": 2237,
    "שור": 3546,
    " איש": 35,
    "אישו": 861,
    "ישור": 2239,
    "שור ": 3547,
    "מתא": 2787,
    "תאי": 3649,
    " מתא": 534,
    "מתאי": 2788,
    "תאים": 3650,
    " לא": 365,
    " לאי": 367,
    "לאיז": 2344,
    "ילא": 2127,
    "גילא": 1138,
    "ילאי": 2128,
    "מב": 2561,
    "למב": 2466,
    "מבו": 2562,
    "בוג": 968,
    "וגר": 1556,
    "גרי": 1175,
    " למב": 410,
    "למבו": 2467,
    "מבוג": 2563,
    "בוגר": 969,
    "וגרי": 1558,
    "גרים": 1176,
    "לכל": 2453,
    " לכל": 405,
    "לכל ": 2454,
    "שפ": 3620,
    "פח": 3148,
    "חה": 1870,
    "המש": 1419,
    "משפ": 2780,
    "שפח": 3621,
    "פחה": 3149,
    "חה ": 1871,
    " המש": 217,
    "המשפ": 1421,
    "משפח": 2781,
    "שפחה": 3622,
    "פחה ": 3150,
    "בלה": 1034,
    "גבלה": 1117,
    "בלה ": 1035,
    "לקט": 2521,
    " לקט": 433,
    "לקטי": 2522,
    "מדי": 2589,
    "דינ": 1222,
    "המדי": 1390,
    "מדינ": 2590,
    "דיני": 1223,
    "יניו": 2167,
    " לג": 372,
    "לגב": 2359,
    "גבי": 1114,
    "בי ": 1006,
    " לגב": 373,
    "לגבי": 2360,
    "גבי ": 1115,
    "עודה": 3041,
    "הה": 1296,
    "מזה": 2622,
    "זהה": 1813,
    "הה ": 1297,
    " מזה": 477,
    "מזהה": 2623,
    "זהה ": 1814,
    "טוו": 1964,
    "ווח": 1580,
    "וח ": 1597,
    " טוו": 311,
    "טווח": 1965,
    "ווח ": 1581,
    "_": 741,
    "n": 765,
    "u": 775,
    "m": 761,
    "b": 750,
    "e": 754,
    "r": 771,
    " _": 1,
    "__": 743,
    "_n": 747,
    "nu": 766,
    "um": 776,
    "mb": 762,
    "be": 751,
    "er": 755,
    "r_": 772,
    "_ ": 742,
    " __": 2,
    "__n": 745,
    "_nu": 748,
    "num": 767,
    "umb": 777,
    "mbe": 763,
    "ber": 752,
    "er_": 756,
    "r__": 773,
    "__ ": 744,
    " __n": 3,
    "__nu": 746,
    "_num": 749,
    "numb": 768,
    "umbe": 778,
    "mber": 764,
    "ber_": 753,
    "er__": 757,
    "r__ ": 774,
    "פל": 3168,
    " פל": 615,
    "פלו": 3169,
    "לוס": 2412,
    "וס ": 1697,
    " פלו": 616,
    "פלוס": 3170,
    "לוס ": 2413,
    "לבג": 2349,
    "בגי": 952,
    "גיר": 1144,
    "ירי": 2227,
    " לבג": 369,
    "לבגי": 2350,
    "בגיר": 953,
    "גירי": 1145,
    "ירים": 2228,
    " בל": 95,
    "בלי": 1038,
    " בלי": 96,
    "בלי ": 1039,
    "בלו": 1036,
    "גבלו": 1118,
    "בלות": 1037,
    " כנ": 351,
    " כני": 352,
    "תנ": 3718,
    "נא": 2806,
    "התנ": 1520,
    "תנא": 3719,
    "נאי": 2807,
    " התנ": 259,
    "התנא": 1521,
    "תנאי": 3720,
    "נאים": 2808,
    "לכנ": 2455,
    " לכנ": 406,
    "לכני": 2456,
    "מאי": 2557,
    " מאי": 450,
    "מאיז": 2558,
    "יסו": 2184,
    "סו ": 2964,
    " יכנ": 331,
    "יכני": 2123,
    "ניסו": 2883,
    "יסו ": 2185,
    "יסי": 2186,
    "טיסי": 1984,
    "יסים": 2188,
    "נשא": 2922,
    "שאר": 3523,
    "ארו": 903,
    "רו ": 3419,
    " נשא": 562,
    "נשאר": 2923,
    "שארו": 3524,
    "ארו ": 904,
    " עוד": 590,
    "עוד ": 3040,
    "קומ": 3315,
    "ומו": 1662,
    " מקו": 520,
    "מקומ": 2750,
    "קומו": 3316,
    "ומות": 1663,
    "מות ": 2616,
    "הש": 1494,
    "להש": 2393,
    "השי": 1497,
    "שיג": 3564,
    " להש": 385,
    "להשי": 2394,
    "השיג": 1499,
    "שיג ": 3565,
    "גמ": 1155,
    "נגמ": 2815,
    "גמר": 1156,
    "מרו": 2761,
    " נגמ": 543,
    "נגמר": 2816,
    "גמרו": 1158,
    "מרו ": 2762,
    "הכר": 1369,
    " הכר": 197,
    "הכרט": 1370,
    "לם": 2463,
    "לשל": 2535,
    "שלם": 3595,
    "לם ": 2464,
    " לשל": 440,
    "לשלם": 2536,
    "שלם ": 3596,
    "מקב": 2746,
    " מקב": 519,
    "מקבל": 2747,
    "קבלי": 3296,
    "בלים": 1041,
    "אשר": 915,
    "שרא": 3626,
    "ראי": 3393,
    "אי ": 836,
    " אשר": 53,
    "אשרא": 916,
    "שראי": 3627,
    "ראי ": 3394,
    "מן": 2690,
    "במז": 1048,
    "זומ": 1819,
    "ומן": 1674,
    "מן ": 2691,
    " במז": 100,
    "במזו": 1049,
    "מזומ": 2625,
    "זומן": 1820,
    "ומן ": 1675,
    "סי ": 2984,
    "יסי ": 2187,
    "שרו": 3628,
    "רות": 3433,
    "פשרו": 3209,
    "שרות": 3629,
    "רות ": 3434,
    "לתש": 2547,
    "לומ": 2410,
    "ומי": 1664,
    "מים": 2649,
    " לתש": 445,
    "לתשל": 2548,
    "שלומ": 3589,
    "לומי": 2411,
    "ומים": 1665,
    "מים ": 2650,
    "ביט": 1011,
    " ביט": 90,
    "ביט ": 1012,
    "בט": 1001,
    "טל": 1990,
    "לבט": 2354,
    "בטל": 1002,
    "טל ": 1991,
    " לבט": 371,
    "לבטל": 2355,
    "בטל ": 1003,
    " מדי": 464,
    " הב": 157,
    "יטו": 2080,
    "טול": 1966,
    " הבי": 159,
    "הביט": 1277,
    "ביטו": 1013,
    "יטול": 2081,
    "טולי": 1968,
    "החז": 1319,
    "חזר": 1896,
    "זר ": 1841,
    " החז": 179,
    "החזר": 1320,
    "חזר ": 1897,
    "כס": 2319,
    " כס": 353,
    "כספ": 2322,
    "פי ": 3158,
    " כספ": 354,
    "כספי": 2323,
    "ספי ": 3014,
    " מב": 452,
    "מבט": 2564,
    " מבט": 453,
    "מבטל": 2565,
    "קנ": 3354,
    " קנ": 655,
    "קנס": 3355,
    " קנס": 656,
    "קנס ": 3356,
    "טול ": 1967,
    "הנ": 1424,
    "נח": 2848,
    "חת": 1943,
    " הנ": 219,
    "הנח": 1429,
    "נחת": 2853,
    "חת ": 1944,
    " הנח": 221,
    "הנחת": 1432,
    "נחת ": 2854,
    " משפ": 531,
    "נחה": 2849,
    "הנחה": 1430,
    "נחה ": 2850,
    "למש": 2478,
    "פחו": 3151,
    "חות": 1891,
    " למש": 416,
    "למשפ": 2479,
    "שפחו": 3623,
    "פחות": 3152,
    "חות ": 1892,
    "גו": 1128,
    " גו": 132,
    "גוב": 1129,
    "ובה": 1541,
    " גוב": 133,
    "גובה": 1130,
    "ובה ": 1542,
    "וז": 1592,
    "חוז": 1879,
    "וז ": 1593,
    " אחו": 23,
    "אחוז": 823,
    "חוז ": 1880,
    "להנ": 2387,
    " להנ": 382,
    "להנח": 2388,
    "חיי": 1900,
    "ייל": 2093,
    "ילי": 2139,
    " חיי": 297,
    "חייל": 1902,
    "יילי": 2095,
    "ילים": 2140,
    "ייל ": 2094,
    "לחי": 2418,
    " לחי": 391,
    "לחיי": 2420,
    "הצ": 1465,
    "להצ": 2389,
    "הצי": 1466,
    " להצ": 383,
    "להצי": 2390,
    "הציג": 1467,
    " חו": 291,
    "חוג": 1875,
    " חוג": 292,
    "חוגר": 1876,
    "וגר ": 1557,
    "סט": 2975,
    "דנ": 1233,
    " סט": 576,
    "סטו": 2978,
    "טוד": 1962,
    "ודנ": 1567,
    "דנט": 1234,
    "נט ": 2856,
    " סטו": 577,
    "סטוד": 2979,
    "טודנ": 1963,
    "ודנט": 1568,
    "דנט ": 1235,
    "לסט": 2488,
    " לסט": 420,
    "לסטו": 2489,
    "דנטי": 1236,
    "נטים": 2859,
    " הה": 168,
    "ההנ": 1300,
    " ההנ": 170,
    "ההנח": 1301,
    " מנ": 499,
    "נוי": 2831,
    " מנו": 501,
    "מנוי": 2699,
    "נוי ": 2832,
    "למנ": 2472,
    "ויי": 1615,
    " למנ": 413,
    "למנו": 2473,
    "נויי": 2833,
    "ויים": 1616,
    "כד": 2257,
    "דא": 1185,
    " כד": 340,
    "כדא": 2258,
    "דאי": 1188,
    " כדא": 341,
    "כדאי": 2259,
    "דאי ": 1189,
    "עש": 3116,
    "לעש": 2498,
    "עשו": 3117,
    "שות": 3548,
    " לעש": 425,
    "לעשו": 2499,
    "עשות": 3118,
    "שות ": 3549,
    "בא ": 933,
    " בא ": 64,
    "וצ": 1735,
    " בק": 116,
    "בקב": 1082,
    "קבו": 3289,
    "בוצ": 981,
    "וצה": 1739,
    "צה ": 3222,
    " בקב": 117,
    "בקבו": 1083,
    "קבוצ": 3291,
    "בוצה": 982,
    "וצה ": 1740,
    "באה": 934,
    " באה": 65,
    "באה ": 935,
    "מבי": 2566,
    " מבי": 454,
    "מביא": 2567,
    " חבו": 286,
    " קב": 641,
    "וצו": 1741,
    "צות": 3232,
    " קבו": 642,
    "בוצו": 983,
    "וצות": 1742,
    "צות ": 3233,
    "נחו": 2851,
    "הנחו": 1431,
    "נחות": 2852,
    "חדו": 1861,
    "וחדו": 1600,
    "חדות": 1862,
    "לקבו": 2519,
    "אנש": 886,
    "נשי": 2924,
    " אנש": 45,
    "אנשי": 887,
    "נשים": 2925,
    "שב": 3525,
    " בש": 122,
    "בשב": 1105,
    "שבי": 3527,
    "ביל": 1016,
    " בשב": 124,
    "בשבי": 1106,
    "שביל": 3528,
    "ביל ": 1017,
    "v": 779,
    "i": 758,
    "p": 769,
    " v": 4,
    "vi": 780,
    "ip": 759,
    "p ": 770,
    " vi": 5,
    "vip": 781,
    "ip ": 760,
    " vip": 6,
    "vip ": 782,
    "הט": 1325,
    "טב": 1947,
    "ההט": 1298,
    "הטב": 1326,
    "טבו": 1948,
    "בות": 993,
    " ההט": 169,
    "ההטב": 1299,
    "הטבו": 1327,
    "טבות": 1949,
    "בות ": 994,
    "-": 737,
    "ל-": 2338,
    "-v": 738,
    " ל-": 363,
    "ל-v": 2339,
    "-vi": 739,
    " ל-v": 364,
    "ל-vi": 2340,
    "-vip": 740,
    "חדי": 1863,
    "וחדי": 1601,
    "חדים": 1864,
    "ב-": 929,
    " ב-": 61,
    "ב-v": 930,
    " ב-v": 62,
    "ב-vi": 931,
    "חבי": 1852,
    " חבי": 287,
    "חביל": 1853,
    "בילו": 1018,
    "ילות": 2138,
    "גישו": 1148,
    "ישות": 2240,
    "לנ": 2484,
    "נכ": 2886,
    " לנ": 417,
    "לנכ": 2485,
    "נכי": 2887,
    "כים": 2288,
    " לנכ": 418,
    "לנכי": 2486,
    "נכים": 2888,
    "כים ": 2289,
    "סא": 2938,
    "לכי": 2451,
    "כיס": 2290,
    "יסא": 2178,
    "סאו": 2939,
    " לכי": 404,
    "לכיס": 2452,
    "כיסא": 2291,
    "יסאו": 2179,
    "סאות": 2941,
    "גל": 1150,
    " גל": 137,
    "גלג": 1151,
    "לגל": 2361,
    "גלי": 1153,
    " גלג": 138,
    "גלגל": 1152,
    "לגלי": 2362,
    "גלים": 1154,
    "הנג": 1425,
    " הנג": 220,
    "הנגי": 1426,
    "יית": 2112,
    "חניי": 1924,
    "ניית": 2874,
    "יית ": 2113,
    " נכ": 550,
    " נכי": 551,
    "ותא": 1789,
    "תאם": 3651,
    "מותא": 2617,
    "ותאם": 1790,
    "תאם ": 3652,
    "זמ": 1828,
    " זמ": 279,
    "זמן": 1831,
    " זמן": 280,
    "זמן ": 1832,
    "שך": 3576,
    "משך": 2774,
    "שך ": 3577,
    " משך": 529,
    "משך ": 2775,
    "גמר ": 1157,
    " שע": 706,
    "שעו": 3616,
    "עות": 3056,
    " שעו": 708,
    "שעות": 3617,
    "עות ": 3057,
    " הש": 250,
    "השע": 1500,
    " השע": 253,
    "השעו": 1502,
    " לו": 387,
    "לוח": 2404,
    " לוח": 389,
    "לוח ": 2405,
    "הזמ": 1313,
    "זמנ": 1833,
    "מני": 2700,
    " הזמ": 176,
    "הזמנ": 1315,
    "זמני": 1835,
    "מנים": 2701,
    "סד": 2956,
    "דר": 1245,
    "הסד": 1438,
    "סדר": 2957,
    "דר ": 1246,
    " הסד": 225,
    "הסדר": 1439,
    "סדר ": 2958,
    "מתנ": 2797,
    "תנה": 3721,
    "נהל": 2825,
    "הל ": 1374,
    " מתנ": 538,
    "מתנה": 2798,
    "תנהל": 3722,
    "נהל ": 2826,
    " סד": 572,
    " סדר": 573,
    " היו": 188,
    "היום": 1341,
    "חילי": 1905,
    " שעה": 707,
    " הט": 182,
    "הטי": 1330,
    "טיי": 1976,
    "ימי": 2147,
    "ינג": 2161,
    "נג ": 2812,
    " הטי": 184,
    "הטיי": 1331,
    "טיימ": 1977,
    "יימי": 2100,
    "ימינ": 2149,
    "מינג": 2652,
    "ינג ": 2162,
    "פס": 3178,
    "סק": 3018,
    "הפס": 1458,
    "פסק": 3179,
    "סקו": 3019,
    "קות": 3328,
    " הפס": 235,
    "הפסק": 1459,
    "פסקו": 3180,
    "סקות": 3020,
    "קות ": 3329,
    " כל": 347,
    " כל ": 348,
    "חל": 1911,
    " חל": 300,
    "חלק": 1914,
    "לק ": 2517,
    " חלק": 301,
    "חלק ": 1915,
    " בה": 75,
    "בהת": 962,
    "התח": 1511,
    "תחל": 3687,
    "חלה": 1912,
    " בהת": 76,
    "בהתח": 963,
    "התחל": 1512,
    "תחלה": 3688,
    "חלה ": 1913,
    "בס": 1064,
    "וף": 1720,
    " בס": 108,
    "בסו": 1065,
    "סוף": 2969,
    "וף ": 1721,
    " בסו": 109,
    "בסוף": 1066,
    "סוף ": 2970,
    "טר": 1998,
    "אפט": 890,
    "פטר": 3155,
    "טר ": 1999,
    " אפט": 47,
    "אפטר": 891,
    "פטר ": 3156,
    "שיא": 3559,
    " השי": 252,
    "השיא": 1498,
    "שיא ": 3560,
    "ויקו": 1621,
    "יקות": 2215,
    " זמנ": 281,
    "בוע": 979,
    "ועי": 1714,
    "קבוע": 3290,
    "בועי": 980,
    "ועים": 1716,
    "לבוא": 2352,
    "צע": 3270,
    "באמ": 942,
    "אמצ": 879,
    "מצע": 2743,
    "צע ": 3271,
    " באמ": 68,
    "באמצ": 943,
    "אמצע": 880,
    "מצע ": 2744,
    "ייב": 2086,
    "יבי": 2022,
    "חייב": 1901,
    "ייבי": 2088,
    "יבים": 2023,
    "בז": 995,
    " בז": 82,
    "בזמ": 996,
    " בזמ": 83,
    "בזמן": 997,
    "לצ": 2511,
    "מומ": 2602,
    "ומל": 1671,
    "מלצ": 2679,
    "לצו": 2512,
    " מומ": 470,
    "מומל": 2603,
    "ומלצ": 1673,
    "מלצו": 2680,
    "לצות": 2513,
    "הכי": 1359,
    "כי ": 2283,
    " הכי": 192,
    "הכי ": 1360,
    "וה": 1575,
    "שוו": 3540,
    "ווה": 1578,
    "וה ": 1576,
    " שוו": 687,
    "שווה": 3541,
    "ווה ": 1579,
    "החש": 1323,
    " החש": 181,
    "החשו": 1324,
    "שובי": 3539,
    "מפ": 2722,
    " מפ": 511,
    "מפו": 2723,
    "ורט": 1764,
    "רט ": 3440,
    " מפו": 512,
    "מפור": 2725,
    "פורט": 3144,
    "ורט ": 1765,
    "ברי": 1093,
    "דברי": 1193,
    "ברים": 1094,
    "המע": 1405,
    " המע": 212,
    "המענ": 1407,
    "תז": 3678,
    " תז": 722,
    "תזמ": 3679,
    "זמו": 1829,
    "מון": 2604,
    " תזמ": 723,
    "תזמו": 3680,
    "זמון": 1830,
    "מון ": 2605,
    "יק ": 2210,
    "ויק ": 1620,
    "חול": 1881,
    "ולק": 1651,
    " מחו": 480,
    "מחול": 2630,
    "חולק": 1882,
    "ולק ": 1652,
    "הזמן": 1314,
    "מי ": 2641,
    " מי ": 486,
    "לט": 2423,
    "תקל": 3748,
    "קלט": 3350,
    "לט ": 2424,
    "מתקל": 2801,
    "תקלט": 3749,
    "קלט ": 3351,
    "גן": 1159,
    "מנג": 2693,
    "נגן": 2817,
    "גן ": 1160,
    " מנג": 500,
    "מנגן": 2694,
    "נגן ": 2818,
    "פ ": 3126,
    "ליי": 2434,
    "ינא": 2159,
    "נאפ": 2809,
    "אפ ": 889,
    " ליי": 397,
    "ליינ": 2436,
    "יינא": 2105,
    "ינאפ": 2160,
    "נאפ ": 2810,
    "מופ": 2608,
    "ופי": 1727,
    "פיע": 3163,
    " מופ": 471,
    "מופי": 2609,
    "ופיע": 1730,
    "פיע ": 3164,
    "האמ": 1266,
    "אמנ": 877,
    " האמ": 154,
    "האמנ": 1267,
    "אמני": 878,
    "הבמ": 1279,
    " הבמ": 160,
    "הבמה": 1280,
    "המו": 1391,
    " המו": 207,
    "המופ": 1393,
    "פיעי": 3165,
    "כוכ": 2264,
    "וכב": 1627,
    "כב ": 2254,
    "הכוכ": 1358,
    "כוכב": 2265,
    "וכב ": 1628,
    "הרא": 1483,
    "ראש": 3396,
    "אשי": 911,
    " הרא": 246,
    "הראש": 1484,
    "ראשי": 3398,
    "אשי ": 912,
    "אט": 832,
    "האט": 1259,
    "אטר": 833,
    "טרק": 2002,
    "רקצ": 3496,
    "קצי": 3366,
    "ציה": 3242,
    " האט": 151,
    "האטר": 1260,
    "אטרק": 834,
    "טרקצ": 2003,
    "רקצי": 3497,
    "קציה": 3367,
    "ציה ": 3243,
    "זי": 1825,
    "כזי": 2278,
    "זית": 1826,
    " המר": 216,
    "רכזי": 3468,
    "כזית": 2279,
    "זית ": 1827,
    "בליי": 1040,
    "מער": 2719,
    "ערכ": 3114,
    "רכת": 3469,
    "כת ": 2333,
    "המער": 1408,
    "מערכ": 2721,
    "ערכת": 3115,
    "רכת ": 3470,
    "ברה": 1088,
    "הגבר": 1286,
    "גברה": 1122,
    "ברה ": 1089,
    " גד": 130,
    "גדו": 1124,
    "דול": 1203,
    " גדו": 131,
    "גדול": 1125,
    "דולה": 1205,
    "דל": 1226,
    "גוד": 1131,
    "ודל": 1565,
    "דל ": 1227,
    " גוד": 134,
    "גודל": 1132,
    "ודל ": 1566,
    "אק": 896,
    "קה": 3303,
    "האק": 1268,
    "אקו": 897,
    "קוס": 3319,
    "וסט": 1701,
    "סטי": 2981,
    "טיק": 1985,
    "יקה": 2211,
    "קה ": 3304,
    " האק": 155,
    "האקו": 1269,
    "אקוס": 898,
    "קוסט": 3320,
    "וסטי": 1702,
    "סטיק": 2982,
    "טיקה": 1986,
    "יקה ": 2212,
    "סכ": 3000,
    "מסכ": 2705,
    "סכי": 3001,
    " מסכ": 504,
    "מסכי": 2706,
    "סכי ": 3002,
    " וי": 263,
    "ויד": 1611,
    "ידא": 2030,
    "דאו": 1186,
    "או ": 793,
    " ויד": 264,
    "וידא": 1612,
    "ידאו": 2031,
    "דאו ": 1187,
    "הסא": 1434,
    "אונ": 807,
    "ונד": 1684,
    "נד ": 2820,
    " הסא": 223,
    "הסאו": 1435,
    "סאונ": 2940,
    "אונד": 808,
    "ונד ": 1685,
    "פק": 3189,
    "אפק": 892,
    "פקט": 3192,
    " אפק": 48,
    "אפקט": 893,
    "פקטי": 3193,
    "קטים": 3332,
    "המפ": 1409,
    "מפר": 2728,
    " המפ": 213,
    "המפר": 1411,
    "מפרט": 2729,
    "פרט ": 3201,
    "טכ": 1987,
    "הטכ": 1332,
    "טכנ": 1988,
    " הטכ": 185,
    "הטכנ": 1333,
    "טכני": 1989,
    "כני ": 2311,
    "תאו": 3647,
    "אור": 811,
    " תאו": 713,
    "תאור": 3648,
    "אורה": 812,
    "חדת": 1868,
    "וחדת": 1602,
    "חדת ": 1869,
    " הצ": 238,
    "יוד": 2047,
    " הצי": 239,
    "הציו": 1468,
    "ציוד": 3245,
    "יוד ": 2048,
    "שיב": 3562,
    "יבה": 2015,
    " ישי": 338,
    "ישיב": 2242,
    "שיבה": 3563,
    "יבה ": 2016,
    "סיד": 2985,
    "ידו": 2032,
    "דור": 1209,
    "הסיד": 1441,
    "סידו": 2986,
    "ידור": 2033,
    "דור ": 1210,
    " מער": 510,
    "איכ": 844,
    "כות": 2273,
    " איכ": 30,
    "איכו": 845,
    "יכות": 2119,
    "כות ": 2274,
    "מאר": 2559,
    "ארג": 900,
    "רגן": 3407,
    " מאר": 451,
    "מארג": 2560,
    "ארגן": 901,
    "רגן ": 3408,
    "את ": 918,
    " את ": 55,
    "חר": 1935,
    "אחר": 829,
    "חרא": 1936,
    " אחר": 26,
    "אחרא": 830,
    "חראי": 1937,
    "לדב": 2368,
    " לדב": 375,
    "לדבר": 2369,
    "מספ": 2707,
    " מספ": 505,
    "מספר": 2708,
    " טל": 312,
    "טלפ": 1994,
    "לפו": 2501,
    "פון": 3134,
    " טלפ": 314,
    "טלפו": 1995,
    "לפון": 2502,
    "פון ": 3135,
    "יצ": 2204,
    "ליצ": 2441,
    "יצי": 2207,
    "ציר": 3254,
    "ירת": 2231,
    "רת ": 3509,
    " ליצ": 399,
    "ליצי": 2443,
    "יציר": 2208,
    "צירת": 3255,
    "ירת ": 2232,
    "קשר": 3380,
    " קשר": 664,
    "קשר ": 3381,
    "איש ": 860,
    "הקש": 1480,
    " הקש": 244,
    "הקשר": 1481,
    "יצו": 2205,
    "צור": 3230,
    "ליצו": 2442,
    "יצור": 2206,
    "צור ": 3231,
    "אימ": 850,
    "מיי": 2646,
    " אימ": 32,
    "אימי": 851,
    "ימיי": 2148,
    "מייל": 2647,
    "המא": 1384,
    "רגנ": 3409,
    "גני": 1166,
    " המא": 204,
    "המאר": 1385,
    "ארגנ": 902,
    "רגני": 3410,
    "גנים": 1168,
    "מפי": 2726,
    "פיק": 3166,
    " מפי": 513,
    "מפיק": 2727,
    "פיק ": 3167,
    "החב": 1317,
    " החב": 178,
    "החבר": 1318,
    "חברה": 1856,
    "גנת": 1169,
    "רגנת": 3411,
    "גנת ": 1170,
    "התק": 1526,
    "תקש": 3750,
    " התק": 261,
    "התקש": 1527,
    "תקשר": 3751,
    "קשרו": 3382,
    "למי": 2470,
    " למי": 412,
    "למי ": 2471,
    "פנ": 3171,
    "לפנ": 2505,
    "פנו": 3172,
    " לפנ": 427,
    "לפנו": 2506,
    "פנות": 3173,
    "בשא": 1103,
    "אלו": 868,
    " בשא": 123,
    "בשאל": 1104,
    "שאלו": 3522,
    "אלות": 869,
    "הפק": 1460,
    "פקת": 3196,
    " הפק": 236,
    "הפקת": 1462,
    "פקת ": 3197,
    "רום": 3425,
    " חיר": 299,
    "חירו": 1910,
    "ירום": 2225,
    "רום ": 3426,
    "צל": 3258,
    " לצ": 429,
    "לצל": 2514,
    "צלם": 3261,
    " לצל": 430,
    "לצלם": 2515,
    "צלם ": 3262,
    "להק": 2391,
    "הקל": 1478,
    "קלי": 3352,
    "ליט": 2431,
    " להק": 384,
    "להקל": 2392,
    "הקלי": 1479,
    "קליט": 3353,
    "ליט ": 2432,
    "ציל": 3248,
    " ציל": 631,
    "צילו": 3249,
    "ילום": 2136,
    "שד": 3529,
    "לשד": 2533,
    "שדר": 3530,
    " לשד": 439,
    "לשדר": 2534,
    "שדר ": 3531,
    "יב ": 2014,
    "לייב": 2435,
    "ייב ": 2087,
    "במצ": 1050,
    "מצל": 2741,
    "צלמ": 3263,
    " במצ": 101,
    "במצל": 1051,
    "מצלמ": 2742,
    "צלמה": 3264,
    "מקצ": 2753,
    "קצו": 3364,
    "צוע": 3228,
    "עית": 3072,
    " מקצ": 522,
    "מקצו": 2754,
    "קצוע": 3365,
    "צועי": 3229,
    "ועית": 1717,
    "עית ": 3073,
    " בט": 86,
    " בטל": 87,
    "בטלפ": 1004,
    "טור": 1969,
    "סטור": 2980,
    "טורי": 1970,
    "תף": 3733,
    "לשת": 2539,
    "שתף": 3639,
    "תף ": 3734,
    " לשת": 442,
    "לשתף": 2540,
    "שתף ": 3640,
    "רש": 3498,
    " בר": 118,
    "ברש": 1097,
    "רשת": 3506,
    "שתו": 3633,
    "תות": 3675,
    " ברש": 121,
    "ברשת": 1098,
    "רשתו": 3507,
    "שתות": 3634,
    "תות ": 3676,
    "סל": 3003,
    " סל": 581,
    "סלפ": 3004,
    "לפי": 2503,
    " סלפ": 582,
    "סלפי": 3005,
    "לפי ": 2504,
    "עמ": 3085,
    " עמ": 603,
    "עמו": 3086,
    "מוד": 2598,
    " עמו": 604,
    "עמוד": 3087,
    "מוד ": 2599,
    " פי": 613,
    "פיי": 3159,
    "ייס": 2107,
    "יסב": 2180,
    "סבו": 2945,
    " פיי": 614,
    "פייס": 3160,
    "ייסב": 2108,
    "יסבו": 2181,
    "סבוק": 2946,
    "בוק ": 985,
    "טג": 1952,
    "רם": 3471,
    "אינ": 852,
    "ינס": 2172,
    "נסט": 2899,
    "סטג": 2976,
    "טגר": 1954,
    "גרם": 1177,
    "רם ": 3472,
    "האינ": 1262,
    "אינס": 854,
    "ינסט": 2173,
    "נסטג": 2900,
    "סטגר": 2977,
    "טגרם": 1955,
    "גרם ": 1178,
    "עק": 3101,
    "לעק": 2496,
    "עקו": 3102,
    "קוב": 3308,
    " לעק": 424,
    "לעקו": 2497,
    "עקוב": 3103,
    "קוב ": 3309,
    "שט": 3554,
    "האש": 1270,
    "אשט": 909,
    "שטג": 3555,
    "טג ": 1953,
    " האש": 156,
    "האשט": 1271,
    "אשטג": 910,
    "שטג ": 3556,
    "לאיר": 2347,
    "צא": 3213,
    "מוצ": 2610,
    "וצא": 1736,
    "צאי": 3217,
    " מוצ": 472,
    "מוצא": 2611,
    "וצאי": 1738,
    "צאים": 3218,
    "תכ": 3704,
    "כם": 2298,
    "אתכ": 921,
    "תכם": 3707,
    "כם ": 2299,
    " אתכ": 57,
    "אתכם": 922,
    "תכם ": 3708,
