{
  "text": {
    " ": 0,
    "ה": 1252,
    "י": 2003,
    " ה": 148,
    "הי": 1335,
    "יי": 2083,
    "י ": 2004,
    " הי": 187,
    "היי": 1342,
    "יי ": 2084,
    " היי": 189,
    "היי ": 1343,
    "ש": 3508,
    "ל": 2332,
    "ו": 1529,
    "ם": 2545,
    " ש": 681,
    "של": 3577,
    "לו": 2396,
    "ום": 1656,
    "ם ": 2546,
    " של": 694,
    "שלו": 3581,
    "לום": 2404,
    "ום ": 1657,
    " שלו": 696,
    "שלום": 3582,
    "לום ": 2405,
    "ב": 926,
    "ק": 3280,
    "ר": 3380,
    " ב": 60,
    "בו": 963,
    "וק": 1746,
    "קר": 3366,
    "ר ": 3381,
    " בו": 77,
    "בוק": 983,
    "וקר": 1753,
    "קר ": 3367,
    " בוק": 81,
    "בוקר": 985,
    "וקר ": 1754,
    "ט": 1944,
    " ט": 308,
    "טו": 1955,
    "וב": 1535,
    "ב ": 927,
    " טו": 309,
    "טוב": 1956,
    "וב ": 1536,
    " טוב": 310,
    "טוב ": 1957,
    "ע": 3020,
    " ע": 584,
    "ער": 3098,
    "רב": 3393,
    " ער": 606,
    "ערב": 3100,
    "רב ": 3394,
    " ערב": 607,
    "ערב ": 3101,
    "מ": 2547,
    " מ": 445,
    "מה": 2587,
    "ה ": 1253,
    " מה": 464,
    "מה ": 2588,
    " מה ": 465,
    "נ": 2801,
    " נ": 539,
    "נש": 2916,
    "שמ": 3593,
    "מע": 2705,
    "ע ": 3021,
    " נש": 560,
    "נשמ": 2923,
    "שמע": 3603,
    "מע ": 2706,
    " נשמ": 563,
    "נשמע": 2924,
    "שמע ": 3604,
    " י": 315,
    "יש": 2229,
    "ש ": 3509,
    " יש": 335,
    "יש ": 2230,
    " יש ": 336,
    "מי": 2636,
    "שה": 3526,
    "הו": 1301,
    "ו ": 1530,
    " מי": 484,
    "מיש": 2654,
    "ישה": 2231,
    "שהו": 3528,
    "הו ": 1302,
    " מיש": 490,
    "מישה": 2655,
    "ישהו": 2232,
    "שהו ": 3529,
    "א": 782,
    "פ": 3119,
    " א": 7,
    "אפ": 887,
    "פש": 3199,
    "שר": 3618,
    " אפ": 46,
    "אפש": 893,
    "פשר": 3201,
    "שר ": 3619,
    " אפש": 49,
    "אפשר": 894,
    "פשר ": 3202,
    "ז": 1803,
    "עז": 3052,
    "זר": 1839,
    "רה": 3410,
    " עז": 594,
    "עזר": 3057,
    "זרה": 1841,
    "רה ": 3411,
    " עזר": 595,
    "עזרה": 3058,
    "זרה ": 1842,
    "צ": 3206,
    " צ": 624,
    "צה": 3215,
    "הר": 1481,
    "רי": 3439,
    "ים": 2139,
    " צה": 625,
    "צהר": 3217,
    "הרי": 1486,
    "ריי": 3443,
    "יים": 2095,
    "ים ": 2140,
    " צהר": 626,
    "צהרי": 3218,
    "הריי": 1487,
    "ריים": 3444,
    "יים ": 2096,
    "בי": 1004,
    "ובי": 1545,
    "בים": 1018,
    "טובי": 1960,
    "ובים": 1546,
    "בים ": 1019,
    " ק": 639,
    "קו": 3301,
    "ור": 1755,
    " קו": 644,
    "קור": 3319,
    "ורה": 1761,
    " קור": 647,
    "קורה": 3321,
    "ורה ": 1762,
    "המ": 1382,
    "מצ": 2726,
    "צב": 3213,
    " המ": 203,
    "המצ": 1411,
    "מצב": 2729,
    "צב ": 3214,
    " המצ": 214,
    "המצב": 1412,
    "מצב ": 2730,
    "ד": 1182,
    "יד": 2027,
    "דע": 1236,
    "מיד": 2638,
    "ידע": 2033,
    "דע ": 1237,
    " מיד": 486,
    "מידע": 2639,
    "ידע ": 2034,
    "הל": 1372,
    " הל": 199,
    "הלו": 1376,
    "לו ": 2397,
    " הלו": 201,
    "הלו ": 1377,
    "יו": 2040,
    " יו": 323,
    "יו ": 2041,
    " יו ": 324,
    "ך": 2246,
    "ול": 1636,
    "לך": 2442,
    "ך ": 2247,
    " הו": 171,
    "הול": 1303,
    "ולך": 1644,
    "לך ": 2443,
    " הול": 172,
    "הולך": 1304,
    "ולך ": 1645,
    "הע": 1444,
    "ענ": 3084,
    "ני": 2858,
    "ינ": 2156,
    " הע": 228,
    "הענ": 1449,
    "עני": 3085,
    "ניי": 2867,
    "יינ": 2103,
    "יני": 2163,
    "נים": 2871,
    " הענ": 231,
    "העני": 1450,
    "עניי": 3086,
    "ניינ": 2869,
    "ייני": 2105,
    "ינים": 2166,
    "נים ": 2872,
    "ת": 3638,
    " ד": 141,
    "עת": 3113,
    "תך": 3696,
    " דע": 146,
    "דעת": 1238,
    "עתך": 3115,
    "תך ": 3697,
    " דעת": 147,
    "דעתך": 1240,
    "עתך ": 3116,
    "על": 3071,
    "ל ": 2333,
    " על": 598,
    "על ": 3072,
    " על ": 599,
    " ר": 664,
    "רצ": 3483,
    "צי": 3231,
    "ית": 2240,
    "תי": 3687,
    " רצ": 677,
    "רצי": 3484,
    "צית": 3250,
    "יתי": 2244,
    "תי ": 3688,
    " רצי": 678,
    "רצית": 3486,
    "ציתי": 3251,
    "יתי ": 2245,
    " ל": 360,
    "לש": 2526,
    "שא": 3510,
    "או": 791,
    " לש": 436,
    "לשא": 2527,
    "שאו": 3512,
    "אול": 801,
    "ול ": 1637,
    " לשא": 437,
    "לשאו": 2528,
    "שאול": 3513,
    "אול ": 802,
    "מש": 2765,
    " מש": 526,
    "משה": 2766,
    " משה": 527,
    "משהו": 2767,
    "ן": 2799,
    "אה": 787,
    "לן": 2478,
    "ן ": 2800,
    " אה": 10,
    "אהל": 789,
    "הלן": 1380,
    "לן ": 2479,
    " אהל": 11,
    "אהלן": 790,
    "הלן ": 1381,
    " פ": 609,
    "פה": 3121,
    " פה": 610,
    "פה ": 3122,
    " פה ": 611,
    "ג": 1110,
    "רג": 3400,
    "גע": 1170,
    " רג": 667,
    "רגע": 3406,
    "גע ": 1171,
    " רגע": 668,
    "רגע ": 3407,
    "אל": 861,
    "לה": 2370,
    " שא": 682,
    "שאל": 3514,
    "אלה": 865,
    "לה ": 2371,
    " שאל": 683,
    "שאלה": 3515,
    "אלה ": 866,
    "ח": 1846,
    " ח": 284,
    "חד": 1858,
    "דש": 1246,
    " חד": 289,
    "חדש": 1864,
    "דש ": 1247,
    " חדש": 290,
    "חדש ": 1865,
    "אח": 818,
    "חי": 1897,
    " אח": 21,
    "אחי": 824,
    "חי ": 1898,
    " אחי": 24,
    "אחי ": 825,
    "ס": 2931,
    "הס": 1432,
    "סי": 2977,
    "יפ": 2195,
    "פו": 3123,
    " הס": 222,
    "הסי": 1439,
    "סיפ": 2992,
    "יפו": 2198,
    "פור": 3136,
    "ור ": 1756,
    " הסי": 226,
    "הסיפ": 1441,
    "סיפו": 2993,
    "יפור": 2199,
    "פור ": 3137,
    "יא": 2005,
    "לל": 2453,
    " יא": 316,
    "יאל": 2009,
    "אלל": 869,
    "ללה": 2457,
    " יאל": 318,
    "יאלל": 2011,
    "אללה": 870,
    "ללה ": 2458,
    "וא": 1531,
    "א ": 783,
    "בוא": 964,
    "וא ": 1532,
    " בוא": 78,
    "בוא ": 965,
    "נד": 2815,
    "דב": 1189,
    "בר": 1085,
    " נד": 543,
    "נדב": 2817,
    "דבר": 1190,
    "בר ": 1086,
    " נדב": 544,
    "נדבר": 2818,
    "דבר ": 1191,
    "חב": 1848,
    " חב": 285,
    "חבר": 1853,
    " חבר": 288,
    "חבר ": 1854,
    " ג": 127,
    "גב": 1112,
    " גב": 128,
    "גבר": 1119,
    " גבר": 129,
    "גבר ": 1120,
    "לי": 2421,
    " לי": 392,
    "לי ": 2422,
    " לי ": 393,
    "צר": 3274,
    "יך": 2113,
    " צר": 637,
    "צרי": 3276,
    "ריך": 3445,
    "יך ": 2114,
    " צרי": 638,
    "צריך": 3277,
    "ריך ": 3446,
    "שו": 3530,
    "ומ": 1658,
    " שו": 684,
    "שומ": 3538,
    "ומע": 1675,
    " שומ": 687,
    "שומע": 3539,
    "ומע ": 1676,
    "נס": 2890,
    "סג": 2946,
    "גר": 1172,
    " נס": 552,
    "נסג": 2892,
    "סגר": 2949,
    "גר ": 1173,
    " נסג": 553,
    "נסגר": 2893,
    "סגר ": 2950,
    " מצ": 513,
    " מצב": 514,
    "לע": 2488,
    " לע": 421,
    "לעז": 2489,
    " לעז": 422,
    "לעזר": 2491,
    "וט": 1602,
    "ט ": 1945,
    "בוט": 972,
    "וט ": 1603,
    " בוט": 80,
    "בוט ": 973,
    "את": 916,
    "תה": 3649,
    " את": 54,
    "אתה": 918,
    "תה ": 3650,
    " אתה": 56,
    "אתה ": 919,
    "שם": 3591,
    " שם": 699,
    "שם ": 3592,
    " שם ": 700,
    "במ": 1044,
    "מק": 2741,
    " במ": 98,
    "במק": 1051,
    "מקו": 2744,
    "קום": 3307,
    " במק": 102,
    "במקו": 1052,
    "מקום": 2745,
    "קום ": 3308,
    "ין": 2154,
    " מע": 505,
    "מענ": 2713,
    "יין": 2101,
    "ין ": 2155,
    " מענ": 508,
    "מעני": 2714,
    "ניין": 2868,
    "יין ": 2102,
    "ות": 1786,
    " או": 12,
    "אות": 812,
    "ותי": 1792,
    " אות": 18,
    "אותי": 814,
    "ותי ": 1793,
    "לד": 2363,
    "ת ": 3639,
    " לד": 373,
    "לדע": 2368,
    "עת ": 3114,
    " לדע": 375,
    "לדעת": 2369,
    "דעת ": 1239,
    " ו": 262,
    "וס": 1695,
    "סה": 2954,
    " וס": 267,
    "וסה": 1697,
    "סהל": 2956,
    " וסה": 268,
    "וסהל": 1699,
    "סהלן": 2957,
    "אי": 834,
    "יאי": 2007,
    "איו": 836,
    " יאי": 317,
    "יאיו": 2008,
    "איו ": 837,
    "בע": 1067,
    " בע": 110,
    "בענ": 1070,
    " בענ": 112,
    "בעני": 1071,
    "לפ": 2496,
    "פר": 3192,
    "רט": 3433,
    "טי": 1971,
    " לפ": 425,
    "לפר": 2503,
    "פרט": 3194,
    "רטי": 3435,
    "טים": 1977,
    " לפר": 427,
    "לפרט": 2504,
    "פרטי": 3196,
    "רטים": 3437,
    "טים ": 1978,
    "קצ": 3357,
    "צת": 3278,
    " קצ": 656,
    "קצת": 3364,
    "צת ": 3279,
    " קצת": 658,
    "קצת ": 3365,
    "אש": 906,
    "מח": 2623,
    "ח ": 1847,
    " אש": 50,
    "אשמ": 912,
    "שמח": 3598,
    "מח ": 2624,
    " אשמ": 52,
    "אשמח": 913,
    "שמח ": 3599,
    "לק": 2512,
    "קב": 3282,
    "בל": 1031,
    " לק": 430,
    "לקב": 2514,
    "קבל": 3288,
    "בל ": 1032,
    " לקב": 431,
    "לקבל": 2516,
    "קבל ": 3289,
    "ף": 3117,
    "נו": 2823,
    "סף": 3000,
    "ף ": 3118,
    " נו": 545,
    "נוס": 2832,
    "וסף": 1704,
    "סף ": 3001,
    " נוס": 546,
    "נוסף": 2833,
    "וסף ": 1705,
    "בב": 943,
    "בק": 1080,
    "קש": 3371,
    " בב": 69,
    "בבק": 946,
    "בקש": 1083,
    "קשה": 3372,
    "שה ": 3527,
    " בבק": 70,
    "בבקש": 947,
    "בקשה": 1084,
    "קשה ": 3373,
    "הא": 1254,
    "אם": 871,
    " הא": 149,
    "האם": 1263,
    "אם ": 872,
    " האם": 153,
    "האם ": 1264,
    "כ": 2248,
    " ת": 710,
    "תו": 3651,
    "וכ": 1625,
    "כל": 2290,
    " תו": 714,
    "תוכ": 3656,
    "וכל": 1628,
    "כל ": 2291,
    " תוכ": 716,
    "תוכל": 3657,
    "וכל ": 1629,
    "לס": 2483,
    "יע": 2185,
    " לס": 418,
    "לסי": 2486,
    "סיי": 2984,
    "ייע": 2108,
    "יע ": 2186,
    " לסי": 420,
    "לסיי": 2487,
    "סייע": 2986,
    "ייע ": 2109,
    "דח": 1212,
    "חו": 1871,
    "ופ": 1721,
    " דח": 144,
    "דחו": 1213,
    "חופ": 1884,
    "ופה": 1722,
    " דחו": 145,
    "דחופ": 1214,
    "חופה": 1885,
    "ופה ": 1723,
    " ס": 566,
    "וע": 1708,
    " סי": 577,
    "סיו": 2981,
    "יוע": 2061,
    "וע ": 1709,
    " סיו": 578,
    "סיוע": 2983,
    "יוע ": 2062,
    "בנ": 1055,
    "וש": 1775,
    " בנ": 105,
    "בנו": 1056,
    "נוש": 2837,
    "ושא": 1777,
    "שא ": 3511,
    " בנו": 106,
    "בנוש": 1058,
    "נושא": 2838,
    "ושא ": 1778,
    "מס": 2698,
    "סו": 2958,
    "וי": 1608,
    " מס": 501,
    "מסו": 2699,
    "סוי": 2961,
    "וים": 1616,
    " מסו": 502,
    "מסוי": 2700,
    "סוים": 2962,
    "וים ": 1617,
    "עו": 3030,
    "ונ": 1682,
    "מעו": 2707,
    "עונ": 3044,
    "וני": 1687,
    " מעו": 506,
    "מעונ": 2709,
    "עוני": 3045,
    "וניי": 1689,
    "ץ": 3204,
    "הת": 1504,
    "עץ": 3090,
    "ץ ": 3205,
    " לה": 376,
    "להת": 2392,
    "התי": 1512,
    "תיי": 3692,
    "יעץ": 2191,
    "עץ ": 3091,
    " להת": 385,
    "להתי": 2393,
    "התיי": 1514,
    "תייע": 3695,
    "ייעץ": 2110,
    "יעץ ": 2192,
    " ז": 271,
    "זק": 1835,
    "ק ": 3281,
    " זק": 282,
    "זקו": 1837,
    "קוק": 3317,
    "וק ": 1747,
    " זקו": 283,
    "זקוק": 1838,
    "קוק ": 3318,
    "רת": 3502,
    "זרת": 1843,
    "רתך": 3506,
    "עזרת": 3059,
    "זרתך": 1845,
    "רתך ": 3507,
    "חש": 1939,
    " חש": 306,
    "חשו": 1940,
    "שוב": 3531,
    " חשו": 307,
    "חשוב": 1941,
    "שוב ": 3532,
    "לכ": 2444,
    "כו": 2256,
    "וו": 1576,
    "ון": 1680,
    " לכ": 401,
    "לכו": 2445,
    "כוו": 2257,
    "וון": 1585,
    "ון ": 1681,
    " לכו": 402,
    "לכוו": 2446,
    "כוון": 2258,
    "וון ": 1586,
    "חפ": 1929,
    " מח": 478,
    "מחפ": 2630,
    "חפש": 1930,
    "פש ": 3200,
    " מחפ": 481,
    "מחפש": 2631,
    "חפש ": 1931,
    "וג": 1551,
    "נוג": 2825,
    "וגע": 1553,
    "בנוג": 1057,
    "נוגע": 2826,
    "וגע ": 1554,
    " ל ": 361,
    " אם": 38,
    " אם ": 39,
    "זו": 1816,
    "עזו": 3055,
    "זור": 1822,
    "לעזו": 2490,
    "עזור": 3056,
    "זור ": 1823,
    "הב": 1271,
    "להב": 2372,
    "הבי": 1274,
    "בין": 1020,
    " להב": 377,
    "להבי": 2373,
    "הבין": 1277,
    "בין ": 1021,
    "בן": 1053,
    " בן": 103,
    "בן ": 1054,
    " בן ": 104,
    "אד": 784,
    "דם": 1227,
    " אד": 8,
    "אדם": 785,
    "דם ": 1228,
    " אדם": 9,
    "אדם ": 786,
    "אנ": 880,
    " אנ": 42,
    "אני": 883,
    "ני ": 2859,
    " אני": 44,
    "אני ": 884,
    "מד": 2576,
    " מד": 459,
    "מדב": 2578,
    " מדב": 460,
    "מדבר": 2579,
    "עם": 3077,
    " עם": 600,
    "עם ": 3078,
    " עם ": 601,
    "רו": 3412,
    " רו": 669,
    "רוב": 3416,
    "ובו": 1542,
    " רוב": 670,
    "רובו": 3418,
    "ובוט": 1543,
    "אמ": 873,
    " אמ": 40,
    "אמי": 874,
    "מית": 2656,
    " אמי": 41,
    "אמית": 875,
    "מיתי": 2657,
    "מכ": 2660,
    "נה": 2819,
    " מכ": 491,
    "מכו": 2661,
    "כונ": 2267,
    "ונה": 1685,
    "נה ": 2820,
    " מכו": 492,
    "מכונ": 2662,
    "כונה": 2268,
    "ונה ": 1686,
    "נצ": 2906,
    "יג": 2023,
    "ג ": 1111,
    " נצ": 556,
    "נצי": 2907,
    "ציג": 3234,
    "יג ": 2024,
    " נצי": 557,
    "נציג": 2908,
    "ציג ": 3235,
    "כנ": 2303,
    "וכנ": 1632,
    "כנה": 2304,
    "תוכנ": 3659,
    "וכנה": 1633,
    "כנה ": 2305,
    "שי": 3551,
    "אנו": 881,
    "ושי": 1781,
    "שי ": 3552,
    " אנו": 43,
    "אנוש": 882,
    "נושי": 2839,
    "ושי ": 1782,
    " בי": 88,
    "ביי": 1013,
    " ביי": 91,
    "ביי ": 1014,
    "תר": 3746,
    "רא": 3382,
    "התר": 1527,
    "תרא": 3748,
    "ראו": 3385,
    "ות ": 1787,
    "להתר": 2395,
    "התרא": 1528,
    "תראו": 3750,
    "ראות": 3386,
    "אות ": 813,
    "וד": 1558,
    "דה": 1193,
    "תוד": 3654,
    "ודה": 1560,
    "דה ": 1194,
    " תוד": 715,
    "תודה": 3655,
    "ודה ": 1561,
    " ול": 265,
    "ולה": 1638,
    " ולה": 266,
    "ולהת": 1640,
    "נת": 2925,
    " נת": 564,
    "נתר": 2929,
    "ראה": 3383,
    "אה ": 788,
    " נתר": 565,
    "נתרא": 2930,
    "תראה": 3749,
    "ראה ": 3384,
    "בה": 959,
    " רב": 665,
    "רבה": 3395,
    "בה ": 960,
    " רבה": 666,
    "רבה ": 3396,
    "ימ": 2141,
    "מנ": 2688,
    "יימ": 2097,
    "ימנ": 2150,
    "מנו": 2693,
    "נו ": 2824,
    " סיי": 579,
    "סיימ": 2985,
    "יימנ": 2100,
    "ימנו": 2151,
    "מנו ": 2694,
    "לח": 2412,
    "שלח": 3584,
    "לח ": 2413,
    " שלח": 697,
    "שלח ": 3585,
    " פר": 622,
    " פרט": 623,
    "מל": 2667,
    "לא": 2337,
    " מל": 494,
    "מלא": 2668,
    "לאי": 2339,
    "אים": 847,
    " מלא": 495,
    "מלאי": 2669,
    "לאים": 2341,
    "אים ": 848,
    "זה": 1810,
    " זה": 274,
    "זה ": 1811,
    " זה ": 275,
    "יר": 2214,
    "האי": 1260,
    "איר": 856,
    "ירו": 2220,
    "רוע": 3421,
    " האי": 152,
    "האיר": 1262,
    "אירו": 857,
    "ירוע": 2222,
    "רוע ": 3422,
    "הז": 1309,
    " הז": 174,
    "הזה": 1310,
    " הזה": 175,
    "הזה ": 1311,
    "תס": 3719,
    "ספ": 3002,
    " תס": 729,
    "תספ": 3722,
    "ספר": 3010,
    "פר ": 3193,
    " תספ": 731,
    "תספר": 3723,
    "ספר ": 3011,
    "בא": 931,
    " בא": 63,
    "באי": 937,
    " באי": 67,
    "באיר": 940,
    "במה": 1045,
    " במה": 99,
    "במה ": 1046,
    "דו": 1197,
    "מדו": 2582,
    "דוב": 1198,
    "ובר": 1547,
    " מדו": 462,
    "מדוב": 2583,
    "דובר": 1199,
    "ובר ": 1548,
    "טי ": 1972,
    "רטי ": 3436,
    "כן": 2301,
    " הת": 254,
    "התו": 1507,
    "וכן": 1630,
    "כן ": 2302,
    " התו": 256,
    "התוכ": 1508,
    "תוכן": 3658,
    "וכן ": 1631,
    "של ": 3578,
    " של ": 695,
    "כני": 2306,
    "נית": 2879,
    "ית ": 2241,
    "וכני": 1634,
    "כנית": 2309,
    "נית ": 2880,
    "יה": 2035,
    " יה": 321,
    "יהי": 2037,
    "היה": 1336,
    "יה ": 2036,
    " יהי": 322,
    "יהיה": 2038,
    "היה ": 1337,
    "יז": 2069,
    " אי": 27,
    "איז": 838,
    "יזה": 2070,
    " איז": 28,
    "איזה": 839,
    "יזה ": 2071,
    " סו": 573,
    "סוג": 2959,
    "וג ": 1552,
    " סוג": 574,
    "סוג ": 2960,
    " איר": 34,
    "וח": 1595,
    "ד ": 1183,
    "מיו": 2640,
    "יוח": 2051,
    "וחד": 1597,
    "חד ": 1859,
    " מיו": 487,
    "מיוח": 2641,
    "יוחד": 2052,
    "וחד ": 1598,
    "להי": 2376,
    "היו": 1338,
    "יות": 2067,
    " להי": 379,
    "להיו": 2377,
    "היות": 1341,
    "יות ": 2068,
    " ספ": 582,
    " ספר": 583,
    "הק": 1468,
    "קט": 3324,
    "טע": 1995,
    " הק": 240,
    "הקט": 1471,
    "קטע": 3328,
    "טע ": 1996,
    " הקט": 242,
    "הקטע": 1472,
    "קטע ": 3329,
    "בכ": 1026,
    " בכ": 92,
    "בכל": 1027,
    "כלל": 2292,
    "לל ": 2454,
    " בכל": 93,
    "בכלל": 1028,
    "כלל ": 2293,
    "פי": 3151,
    "וספ": 1706,
    "ספי": 3007,
    "פים": 3155,
    "נוספ": 2834,
    "וספי": 1707,
    "ספים": 3009,
    "פים ": 3156,
    "צפ": 3266,
    " צפ": 635,
    "צפו": 3267,
    "פוי": 3124,
    "וי ": 1609,
    " צפו": 636,
    "צפוי": 3268,
    "פוי ": 3125,
    "איך": 841,
    " איך": 29,
    "איך ": 842,
    "חז": 1892,
    " חז": 294,
    "חזק": 1893,
    "זק ": 1836,
    " חזק": 295,
    "חזק ": 1894,
    "מת": 2781,
    "נן": 2888,
    " מת": 532,
    "מתו": 2785,
    "כנן": 2310,
    "נן ": 2889,
    " מתו": 534,
    "מתוכ": 2786,
    "וכנן": 1635,
    "כנן ": 2311,
    "הפ": 1453,
    "רמ": 3467,
    "מט": 2632,
    " הפ": 233,
    "הפו": 1454,
    "ורמ": 1769,
    "רמט": 3470,
    "מט ": 2633,
    " הפו": 234,
    "הפור": 1456,
    "פורמ": 3139,
    "ורמט": 1770,
    "רמט ": 3471,
    "פט": 3147,
    "הקו": 1469,
    "קונ": 3311,
    "ונס": 1690,
    "נספ": 2899,
    "ספט": 3005,
    "פט ": 3148,
    " הקו": 241,
    "הקונ": 1470,
    "קונס": 3312,
    "ונספ": 1691,
    "נספט": 2900,
    "ספט ": 3006,
    "רע": 3478,
    "עי": 3060,
    " הר": 245,
    "הרע": 1488,
    "רעי": 3479,
    "עיו": 3062,
    "יון": 2057,
    " הרע": 248,
    "הרעי": 1489,
    "רעיו": 3480,
    "עיון": 3063,
    "יון ": 2058,
    "מא": 2548,
    " מא": 446,
    "מאח": 2551,
    "אחו": 821,
    "חור": 1888,
    "ורי": 1765,
    "רי ": 3440,
    " מאח": 448,
    "מאחו": 2552,
    "אחור": 823,
    "חורי": 1889,
    "ורי ": 1766,
    "בד": 953,
    " עו": 587,
    "עוב": 3031,
    "ובד": 1537,
    "בד ": 954,
    " עוב": 588,
    "עובד": 3032,
    "ובד ": 1538,
    "הד": 1292,
    " הד": 166,
    "הדב": 1293,
    " הדב": 167,
    "הדבר": 1294,
    "תן": 3710,
    " תן": 725,
    "תן ": 3711,
    " תן ": 726,
    "רק": 3487,
    "קע": 3355,
    " רק": 679,
    "רקע": 3488,
    "קע ": 3356,
    " רקע": 680,
    "רקע ": 3489,
    "סב": 2937,
    "הסב": 1435,
    "סבר": 2944,
    " הסב": 224,
    "הסבר": 1436,
    "סבר ": 2945,
    "קצר": 3362,
    "צר ": 3275,
    " קצר": 657,
    "קצר ": 3363,
    " כ": 338,
    " כו": 341,
    "כול": 2262,
    "ולל": 1646,
    " כול": 342,
    "כולל": 2266,
    "ולל ": 1647,
    "מר": 2751,
    "אומ": 804,
    "ומר": 1677,
    "מר ": 2752,
    " אומ": 16,
    "אומר": 805,
    "ומר ": 1678,
    "מתי": 2790,
    " מתי": 536,
    "מתי ": 2791,
    "באיז": 938,
    "תא": 3640,
    "אר": 898,
    " תא": 711,
    "תאר": 3647,
    "ארי": 904,
    " תאר": 713,
    "תארי": 3648,
    "אריך": 905,
    "תק": 3739,
    "קי": 3330,
    "מתק": 2795,
    "תקי": 3740,
    "קיי": 3335,
    " מתק": 538,
    "מתקי": 2796,
    "תקיי": 3741,
    "קיים": 3336,
    "יום": 2055,
    " יום": 327,
    "יום ": 2056,
    "תח": 3675,
    "יל": 2123,
    "מתח": 2787,
    "תחי": 3679,
    "חיל": 1902,
    "יל ": 2124,
    " מתח": 535,
    "מתחי": 2788,
    "תחיל": 3680,
    "חיל ": 1903,
    "שע": 3607,
    "עה": 3028,
    " וש": 269,
    "ושע": 1784,
    "שעה": 3608,
    "עה ": 3029,
    " ושע": 270,
    "ושעה": 1785,
    "שעה ": 3609,
    "איפ": 854,
    "יפה": 2196,
    " איפ": 33,
    "איפה": 855,
    "יפה ": 2197,
    "יק": 2205,
    "המי": 1396,
    "מיק": 2650,
    "יקו": 2209,
    " המי": 209,
    "המיק": 1398,
    "מיקו": 2651,
    "יקום": 2210,
    "מג": 2567,
    "גי": 1134,
    " מג": 455,
    "מגי": 2570,
    "גיע": 1140,
    "יעי": 2187,
    "עים": 3064,
    " מגי": 457,
    "מגיע": 2572,
    "גיעי": 1142,
    "יעים": 2188,
    "עים ": 3065,
    "כת": 2328,
    "בת": 1106,
    " כת": 358,
    "כתו": 2330,
    "תוב": 3652,
    "ובת": 1549,
    "בת ": 1107,
    " כתו": 359,
    "כתוב": 2331,
    "תובת": 3653,
    "ובת ": 1550,
    "נע": 2903,
    "רך": 3455,
    " נע": 554,
    "נער": 2904,
    "ערך": 3106,
    "רך ": 3456,
    " נער": 555,
    "נערך": 2905,
    "ערך ": 3107,
    "המק": 1413,
    " המק": 215,
    "המקו": 1414,
    "לשם": 2533,
    " לשם": 440,
    "לשם ": 2534,
    " תח": 723,
    "תחב": 3677,
    "חבו": 1849,
    "בור": 986,
    " תחב": 724,
    "תחבו": 3678,
    "חבור": 1850,
    "בורה": 987,
    "יב": 2012,
    " צי": 627,
    "ציב": 3232,
    "יבו": 2016,
    "רית": 3453,
    " ציב": 628,
    "ציבו": 3233,
    "יבור": 2020,
    "בורי": 988,
    "ורית": 1768,
    "רית ": 3454,
    " קר": 659,
    "קרו": 3368,
    " קרו": 660,
    "קרוב": 3370,
    "רוב ": 3417,
    "לת": 2537,
    "חנ": 1917,
    " לת": 442,
    "לתח": 2539,
    "תחנ": 3685,
    "חנת": 1924,
    "נת ": 2926,
    " לתח": 443,
    "לתחנ": 2540,
    "תחנת": 3686,
    "חנת ": 1925,
    "רכ": 3457,
    "כב": 2249,
    " רכ": 675,
    "רכב": 3458,
    "כבת": 2251,
    " רכב": 676,
    "רכבת": 3459,
    "כבת ": 2252,
    "אוט": 797,
    "וטו": 1604,
    "בוס": 976,
    "וסי": 1702,
    "סים": 2987,
    " אוט": 14,
    "אוטו": 798,
    "וטוב": 1605,
    "טובו": 1959,
    "ובוס": 1544,
    "בוסי": 977,
    "וסים": 1703,
    "סים ": 2988,
    "נג": 2807,
    " נג": 540,
    "נגי": 2809,
    "גיש": 1145,
    " נגי": 541,
    "נגיש": 2810,
    "גיש ": 1146,
    "קל": 3342,
    " קל": 652,
    "קל ": 3343,
    " קל ": 653,
    "הג": 1282,
    "להג": 2374,
    "הגי": 1289,
    " להג": 378,
    "להגי": 2375,
    "הגיע": 1291,
    "גיע ": 1141,
    "רח": 3429,
    " רח": 671,
    "רחו": 3430,
    "חוק": 1886,
    " רחו": 672,
    "רחוק": 3432,
    "חוק ": 1887,
    "כז": 2272,
    "ז ": 1804,
    "מהמ": 2589,
    "המר": 1416,
    "מרכ": 2759,
    "רכז": 3460,
    "כז ": 2273,
    " מהמ": 466,
    "מהמר": 2590,
    "המרכ": 1417,
    "מרכז": 2760,
    "רכז ": 3461,
    "אז": 815,
    " אז": 19,
    "אזו": 816,
    " אזו": 20,
    "אזור": 817,
    "הכ": 1354,
    " הכ": 190,
    "הכו": 1355,
    "וונ": 1587,
    " הכו": 191,
    "הכוו": 1356,
    "כוונ": 2259,
    "וונה": 1588,
    "למ": 2461,
    " למ": 408,
    "למק": 2472,
    " למק": 414,
    "למקו": 2473,
    " קש": 661,
    " קשה": 662,
    "צו": 3219,
    "למצ": 2470,
    "מצו": 2731,
    "צוא": 3220,
    " למצ": 413,
    "למצו": 2471,
    "מצוא": 2732,
    "צוא ": 3221,
    " שי": 688,
    "שיל": 3564,
    "ילו": 2131,
    "לוט": 2402,
    " שיל": 690,
    "שילו": 3565,
    "ילוט": 2133,
    "לוט ": 2403,
    "די": 1215,
    " בד": 73,
    "בדי": 955,
    "דיו": 1217,
    "יוק": 2065,
    " בדי": 74,
    "בדיו": 956,
    "דיוק": 1218,
    "יוק ": 2066,
    "חוב": 1872,
    "רחוב": 3431,
    "חוב ": 1873,
    "ליד": 2423,
    "יד ": 2028,
    " ליד": 394,
    "ליד ": 2424,
    "נק": 2909,
    "דת": 1250,
    " נק": 558,
    "נקו": 2911,
    "קוד": 3304,
    "ודת": 1572,
    "דת ": 1251,
    " נקו": 559,
    "נקוד": 2912,
    "קודת": 3306,
    "ודת ": 1573,
    "ציו": 3238,
    " ציו": 629,
    "ציון": 3240,
    "הכת": 1370,
    " הכת": 198,
    "הכתו": 1371,
    "קת": 3378,
    "המד": 1387,
    "דוי": 1200,
    "ויק": 1618,
    "יקת": 2212,
    "קת ": 3379,
    " המד": 206,
    "המדו": 1388,
    "מדוי": 2584,
    "דויק": 1201,
    "ויקת": 1621,
    "יקת ": 2213,
    " חנ": 302,
    "חני": 1920,
    "ניה": 2862,
    " חני": 303,
    "חניה": 1921,
    "ניה ": 2863,
    "באז": 935,
    " באז": 66,
    "באזו": 936,
    "למה": 2464,
    " למה": 410,
    "למה ": 2465,
    "שכ": 3572,
    " שכ": 692,
    "שכו": 3573,
    " שכו": 693,
    "שכונ": 3574,
    "כמ": 2296,
    " כמ": 348,
    "כמה": 2297,
    " כמה": 349,
    "כמה ": 2298,
    "עול": 3040,
    " עול": 591,
    "עולה": 3041,
    "ולה ": 1639,
    "המח": 1394,
    "מחי": 2628,
    "חיר": 1907,
    "יר ": 2215,
    " המח": 208,
    "המחי": 1395,
    "מחיר": 2629,
    "חיר ": 1908,
    "כר": 2320,
    "יס": 2174,
    "ס ": 2932,
    " כר": 354,
    "כרט": 2321,
    "טיס": 1981,
    "יס ": 2175,
    " כרט": 355,
    "כרטי": 2322,
    "רטיס": 3438,
    "טיס ": 1982,
    "העל": 1447,
    "עלו": 3075,
    "לות": 2410,
    " העל": 230,
    "העלו": 1448,
    "עלות": 3076,
    "לות ": 2411,
    " מחי": 480,
    "הכנ": 1364,
    "ניס": 2876,
    "יסה": 2180,
    "סה ": 2955,
    " הכנ": 195,
    "הכני": 1365,
    "כניס": 2308,
    "ניסה": 2878,
    "יסה ": 2181,
    " יע": 333,
    "יעל": 2189,
    "עלה": 3073,
    " יעל": 334,
    "יעלה": 2190,
    "עלה ": 3074,
    " לח": 389,
    "לחנ": 2417,
    "חנו": 1918,
    "נות": 2840,
    " לחנ": 391,
    "לחנו": 2418,
    "חנות": 1919,
    "נות ": 2841,
    "הח": 1315,
    " הח": 177,
    "החנ": 1320,
    " החנ": 180,
    "החני": 1321,
    "תש": 3753,
    " בת": 125,
    "בתש": 1108,
    "תשל": 3754,
    " בתש": 126,
    "בתשל": 1109,
    "תשלו": 3755,
    "ניו": 2864,
    "חניו": 1922,
    "ניון": 2865,
    "נם": 2886,
    " חי": 296,
    "חינ": 1905,
    "ינם": 2168,
    "נם ": 2887,
    " חינ": 298,
    "חינם": 1906,
    "ינם ": 2169,
    "אוכ": 799,
    " אוכ": 15,
    "אוכל": 800,
    "ישי": 2237,
    "שים": 3566,
    "מגיש": 2573,
    "גישי": 1148,
    "ישים": 2239,
    "שים ": 3567,
    "כי": 2278,
    " כי": 343,
    "כיב": 2280,
    "בוד": 969,
    "וד ": 1559,
    " כיב": 344,
    "כיבו": 2281,
    "יבוד": 2018,
    "בוד ": 970,
    "מז": 2615,
    " מז": 474,
    "מזו": 2620,
    "זון": 1820,
    " מזו": 477,
    "מזון": 2622,
    "זון ": 1821,
    "תפ": 3729,
    "יט": 2077,
    "התפ": 1521,
    "תפר": 3737,
    "פרי": 3197,
    "ריט": 3441,
    "יט ": 2078,
    " התפ": 260,
    "התפר": 1524,
    "תפרי": 3738,
    "פריט": 3198,
    "ריט ": 3442,
    "פצ": 3178,
    "אופ": 808,
    "ופצ": 1730,
    "פצי": 3179,
    " אופ": 17,
    "אופצ": 809,
    "ופצי": 1731,
    "פציו": 3180,
    "ציות": 3241,
    "צמ": 3259,
    " צמ": 633,
    "צמח": 3260,
    "מחו": 2625,
    "חונ": 1882,
    " צמח": 634,
    "צמחו": 3261,
    "מחונ": 2627,
    "חוני": 1883,
    "וניו": 1688,
    "ניות": 2866,
    "כש": 2323,
    " כש": 356,
    "כשר": 2326,
    " כשר": 357,
    "כשר ": 2327,
    "שת": 3626,
    " שת": 708,
    "שתי": 3629,
    "ייה": 2090,
    " שתי": 709,
    "שתיי": 3630,
    "תייה": 3694,
    "ייה ": 2091,
    "תל": 3703,
    "לב": 2344,
    "בש": 1100,
    "התל": 1517,
    "תלב": 3704,
    "לבש": 2352,
    "בש ": 1101,
    "להתל": 2394,
    "התלב": 1518,
    "תלבש": 3705,
    "לבש ": 2353,
    " קוד": 645,
    "קוד ": 3305,
    " לב": 367,
    "לבו": 2347,
    "בוש": 990,
    "וש ": 1776,
    " לבו": 369,
    "לבוש": 2349,
    "בוש ": 991,
    " לל": 406,
    "ללב": 2455,
    " ללב": 407,
    "ללבו": 2456,
    "בג": 948,
    "גד": 1122,
    " בג": 71,
    "בגד": 949,
    "גדי": 1125,
    "דים": 1219,
    " בגד": 72,
    "בגדי": 950,
    "גדים": 1126,
    "דים ": 1220,
    "ביא": 1006,
    "יא ": 2006,
    "הביא": 1275,
    "ביא ": 1007,
    "לג": 2354,
    "גנ": 1160,
    "נט": 2851,
    " אל": 36,
    "אלג": 863,
    "לגנ": 2359,
    "גנט": 1163,
    "נטי": 2853,
    " אלג": 37,
    "אלגנ": 864,
    "לגנט": 2360,
    "גנטי": 1164,
    "נטי ": 2854,
    " סג": 569,
    "סגנ": 2947,
    "גנו": 1161,
    "נון": 2830,
    " סגנ": 570,
    "סגנו": 2948,
    "גנון": 1162,
    "נון ": 2831,
    "הלב": 1374,
    " הלב": 200,
    "הלבו": 1375,
    " הג": 162,
    "גיל": 1135,
    " הגי": 165,
    "הגיל": 1290,
    "גיל ": 1136,
    "מינ": 2647,
    "נימ": 2873,
    "ימל": 2148,
    "מלי": 2670,
    "המינ": 1397,
    "מיני": 2649,
    "ינימ": 2167,
    "נימל": 2875,
    "ימלי": 2149,
    "מלי ": 2671,
    "הגב": 1283,
    "גבל": 1115,
    "בלת": 1041,
    "לת ": 2538,
    " הגב": 163,
    "הגבל": 1284,
    "גבלת": 1118,
    "בלת ": 1042,
    " גי": 135,
    " גיל": 136,
    "מגיל": 2571,
    "מו": 2593,
    " מו": 468,
    "מות": 2611,
    "ותר": 1800,
    "תר ": 3747,
    " מות": 473,
    "מותר": 2614,
    "ותר ": 1801,
    " יל": 331,
    "ילד": 2127,
    "לדי": 2366,
    " ילד": 332,
    "ילדי": 2128,
    "לדים": 2367,
    "יכ": 2115,
    " יכ": 329,
    "יכו": 2116,
    "ולי": 1641,
    "לים": 2433,
    " יכו": 330,
    "יכול": 2117,
    "כולי": 2265,
    "ולים": 1643,
    "לים ": 2434,
    "היכ": 1344,
    "יכנ": 2121,
    "כנס": 2312,
    "נס ": 2891,
    "להיכ": 2378,
    "היכנ": 1345,
    "יכנס": 2122,
    "כנס ": 2313,
    "מעל": 2711,
    " מעל": 507,
    "מעל ": 2712,
    "מגב": 2568,
    " מגב": 456,
    "מגבל": 2569,
    "המג": 1385,
    " המג": 205,
    "המגב": 1386,
    "תע": 3724,
    " תע": 732,
    "תעו": 3725,
    "עוד": 3033,
    " תעו": 733,
    "תעוד": 3726,
    "עודת": 3037,
    "זהו": 1814,
    "הות": 1307,
    " זהו": 276,
    "זהות": 1815,
    "הות ": 1308,
    "בני": 1059,
    " בני": 107,
    "בני ": 1060,
    "ימו": 2142,
    "מום": 2596,
    "נימו": 2874,
    "ימום": 2143,
    "מום ": 2597,
    " מינ": 489,
    "קס": 3351,
    "מקס": 2747,
    "קסי": 3352,
    "סימ": 2989,
    "המקס": 1415,
    "מקסי": 2748,
    "קסימ": 3354,
    "סימל": 2991,
    " מק": 517,
    " מקס": 520,
    "סימו": 2990,
    "עד": 3022,
    " עד": 585,
    "עד ": 3023,
    " עד ": 586,
    "ליו": 2425,
    "יוו": 2049,
    "ווי": 1581,
    " ליו": 395,
    "ליוו": 2426,
    "יווי": 2050,
    "ווי ": 1582,
    "הור": 1305,
    "רים": 3449,
    " הור": 173,
    "הורי": 1306,
    "ורים": 1767,
    "רים ": 3450,
    " קט": 648,
    "קטי": 3325,
    "טינ": 1979,
    " קטי": 649,
    "קטינ": 3327,
    "טיני": 1980,
    "נוע": 2835,
    "וער": 1717,
    "ער ": 3099,
    " נוע": 547,
    "נוער": 2836,
    "וער ": 1718,
    "כול ": 2263,
    "דיק": 1223,
    "בדיק": 958,
    "דיקת": 1224,
    "בכנ": 1029,
    " בכנ": 94,
    "בכני": 1030,
    "דק": 1241,
    "ודק": 1570,
    "דקי": 1242,
    "קים": 3338,
    " בוד": 79,
    "בודק": 971,
    "ודקי": 1571,
    "דקים": 1243,
    "קים ": 3339,
    "ודו": 1562,
    "דות": 1210,
    "עודו": 3036,
    "ודות": 1563,
    "דות ": 1211,
    "איש": 858,
    "ישו": 2233,
    "שור": 3540,
    " איש": 35,
    "אישו": 860,
    "ישור": 2235,
    "שור ": 3541,
    "מתא": 2783,
    "תאי": 3643,
    " מתא": 533,
    "מתאי": 2784,
    "תאים": 3644,
    " לא": 364,
    " לאי": 366,
    "לאיז": 2340,
    "ילא": 2125,
    "גילא": 1137,
    "ילאי": 2126,
    "מב": 2557,
    "למב": 2462,
    "מבו": 2558,
    "בוג": 967,
    "וגר": 1555,
    "גרי": 1174,
    " למב": 409,
    "למבו": 2463,
    "מבוג": 2559,
    "בוגר": 968,
    "וגרי": 1557,
    "גרים": 1175,
    "לכל": 2449,
    " לכל": 404,
    "לכל ": 2450,
    "שפ": 3614,
    "פח": 3142,
    "חה": 1869,
    "המש": 1418,
    "משפ": 2776,
    "שפח": 3615,
    "פחה": 3143,
    "חה ": 1870,
    " המש": 217,
    "המשפ": 1420,
    "משפח": 2777,
    "שפחה": 3616,
    "פחה ": 3144,
    "בלה": 1033,
    "גבלה": 1116,
    "בלה ": 1034,
    "לקט": 2517,
    " לקט": 432,
    "לקטי": 2518,
    "מדי": 2585,
    "דינ": 1221,
    "המדי": 1389,
    "מדינ": 2586,
    "דיני": 1222,
    "יניו": 2165,
    " לג": 371,
    "לגב": 2355,
    "גבי": 1113,
    "בי ": 1005,
    " לגב": 372,
    "לגבי": 2356,
    "גבי ": 1114,
    "עודה": 3035,
    "הה": 1295,
    "מזה": 2618,
    "זהה": 1812,
    "הה ": 1296,
    " מזה": 476,
    "מזהה": 2619,
    "זהה ": 1813,
    "טוו": 1963,
    "ווח": 1579,
    "וח ": 1596,
    " טוו": 311,
    "טווח": 1964,
    "ווח ": 1580,
    "_": 740,
    "n": 764,
    "u": 774,
    "m": 760,
    "b": 749,
    "e": 753,
    "r": 770,
    " _": 1,
    "__": 742,
    "_n": 746,
    "nu": 765,
    "um": 775,
    "mb": 761,
    "be": 750,
    "er": 754,
    "r_": 771,
    "_ ": 741,
    " __": 2,
    "__n": 744,
    "_nu": 747,
    "num": 766,
    "umb": 776,
    "mbe": 762,
    "ber": 751,
    "er_": 755,
    "r__": 772,
    "__ ": 743,
    " __n": 3,
    "__nu": 745,
    "_num": 748,
    "numb": 767,
    "umbe": 777,
    "mber": 763,
    "ber_": 752,
    "er__": 756,
    "r__ ": 773,
    "פל": 3162,
    " פל": 614,
    "פלו": 3163,
    "לוס": 2408,
    "וס ": 1696,
    " פלו": 615,
    "פלוס": 3164,
    "לוס ": 2409,
    "לבג": 2345,
    "בגי": 951,
    "גיר": 1143,
    "ירי": 2223,
    " לבג": 368,
    "לבגי": 2346,
    "בגיר": 952,
    "גירי": 1144,
    "ירים": 2224,
    " בל": 95,
    "בלי": 1037,
    " בלי": 96,
    "בלי ": 1038,
    "בלו": 1035,
    "גבלו": 1117,
    "בלות": 1036,
    " כנ": 350,
    " כני": 351,
    "מאי": 2553,
    " מאי": 449,
    "מאיז": 2554,
    "תנ": 3712,
    "נא": 2802,
    "התנ": 1519,
    "תנא": 3713,
    "נאי": 2803,
    " התנ": 259,
    "התנא": 1520,
    "תנאי": 3714,
    "נאים": 2804,
    "לכנ": 2451,
    " לכנ": 405,
    "לכני": 2452,
    "יסי": 2182,
    "טיסי": 1983,
    "יסים": 2184,
    "נשא": 2917,
    "שאר": 3517,
    "ארו": 902,
    "רו ": 3413,
    " נשא": 561,
    "נשאר": 2918,
    "שארו": 3518,
    "ארו ": 903,
    " עוד": 589,
    "עוד ": 3034,
    "קומ": 3309,
    "ומו": 1661,
    " מקו": 519,
    "מקומ": 2746,
    "קומו": 3310,
    "ומות": 1662,
    "מות ": 2612,
    "הש": 1493,
    "להש": 2389,
    "השי": 1496,
    "שיג": 3558,
    " להש": 384,
    "להשי": 2390,
    "השיג": 1498,
    "שיג ": 3559,
    "גמ": 1154,
    "נגמ": 2811,
    "גמר": 1155,
    "מרו": 2757,
    " נגמ": 542,
    "נגמר": 2812,
    "גמרו": 1157,
    "מרו ": 2758,
    "הכר": 1368,
    " הכר": 197,
    "הכרט": 1369,
    "לם": 2459,
    "לשל": 2531,
    "שלם": 3589,
    "לם ": 2460,
    " לשל": 439,
    "לשלם": 2532,
    "שלם ": 3590,
    "מקב": 2742,
    " מקב": 518,
    "מקבל": 2743,
    "קבלי": 3290,
    "בלים": 1040,
    "אשר": 914,
    "שרא": 3620,
    "ראי": 3387,
    "אי ": 835,
    " אשר": 53,
    "אשרא": 915,
    "שראי": 3621,
    "ראי ": 3388,
    "מן": 2686,
    "במז": 1047,
    "זומ": 1818,
    "ומן": 1673,
    "מן ": 2687,
    " במז": 100,
    "במזו": 1048,
    "מזומ": 2621,
    "זומן": 1819,
    "ומן ": 1674,
    "סי ": 2978,
    "יסי ": 2183,
    "שרו": 3622,
    "רות": 3427,
    "פשרו": 3203,
    "שרות": 3623,
    "רות ": 3428,
    "לתש": 2543,
    "לומ": 2406,
    "ומי": 1663,
    "מים": 2645,
    " לתש": 444,
    "לתשל": 2544,
    "שלומ": 3583,
    "לומי": 2407,
    "ומים": 1664,
    "מים ": 2646,
    "ביט": 1010,
    " ביט": 90,
    "ביט ": 1011,
    "בט": 1000,
    "טל": 1989,
    "לבט": 2350,
    "בטל": 1001,
    "טל ": 1990,
    " לבט": 370,
    "לבטל": 2351,
    "בטל ": 1002,
    " מדי": 463,
    " הב": 157,
    "יטו": 2079,
    "טול": 1965,
    " הבי": 159,
    "הביט": 1276,
    "ביטו": 1012,
    "יטול": 2080,
    "טולי": 1967,
    "החז": 1318,
    "חזר": 1895,
    "זר ": 1840,
    " החז": 179,
    "החזר": 1319,
    "חזר ": 1896,
    "כס": 2315,
    " כס": 352,
    "כספ": 2318,
    "פי ": 3152,
    " כספ": 353,
    "כספי": 2319,
    "ספי ": 3008,
    " מב": 451,
    "מבט": 2560,
    " מבט": 452,
    "מבטל": 2561,
    "קנ": 3348,
    " קנ": 654,
    "קנס": 3349,
    " קנס": 655,
    "קנס ": 3350,
    "טול ": 1966,
    "הנ": 1423,
    "נח": 2844,
    "חת": 1942,
    " הנ": 219,
    "הנח": 1428,
    "נחת": 2849,
    "חת ": 1943,
    " הנח": 221,
    "הנחת": 1431,
    "נחת ": 2850,
    " משפ": 530,
    "נחה": 2845,
    "הנחה": 1429,
    "נחה ": 2846,
    "למש": 2474,
    "פחו": 3145,
    "חות": 1890,
    " למש": 415,
    "למשפ": 2475,
    "שפחו": 3617,
    "פחות": 3146,
    "חות ": 1891,
    "גו": 1127,
    " גו": 132,
    "גוב": 1128,
    "ובה": 1540,
    " גוב": 133,
    "גובה": 1129,
    "ובה ": 1541,
    "וז": 1591,
    "חוז": 1878,
    "וז ": 1592,
    " אחו": 23,
    "אחוז": 822,
    "חוז ": 1879,
    "להנ": 2383,
    " להנ": 381,
    "להנח": 2384,
    "חיי": 1899,
    "ייל": 2092,
    "ילי": 2137,
    " חיי": 297,
    "חייל": 1901,
    "יילי": 2094,
    "ילים": 2138,
    "ייל ": 2093,
    "לחי": 2414,
    " לחי": 390,
    "לחיי": 2416,
    "הצ": 1464,
    "להצ": 2385,
    "הצי": 1465,
    " להצ": 382,
    "להצי": 2386,
    "הציג": 1466,
    " חו": 291,
    "חוג": 1874,
    " חוג": 292,
    "חוגר": 1875,
    "וגר ": 1556,
    "סט": 2969,
    "דנ": 1232,
    " סט": 575,
    "סטו": 2972,
    "טוד": 1961,
    "ודנ": 1566,
    "דנט": 1233,
    "נט ": 2852,
    " סטו": 576,
    "סטוד": 2973,
    "טודנ": 1962,
    "ודנט": 1567,
    "דנט ": 1234,
    "לסט": 2484,
    " לסט": 419,
    "לסטו": 2485,
    "דנטי": 1235,
    "נטים": 2855,
    " הה": 168,
    "ההנ": 1299,
    " ההנ": 170,
    "ההנח": 1300,
    " מנ": 498,
    "נוי": 2827,
    " מנו": 500,
    "מנוי": 2695,
    "נוי ": 2828,
    "למנ": 2468,
    "ויי": 1614,
    " למנ": 412,
    "למנו": 2469,
    "נויי": 2829,
    "ויים": 1615,
    "כד": 2253,
    "דא": 1184,
    " כד": 339,
    "כדא": 2254,
    "דאי": 1187,
    " כדא": 340,
    "כדאי": 2255,
    "דאי ": 1188,
    "עש": 3110,
    "לעש": 2494,
    "עשו": 3111,
    "שות": 3542,
    " לעש": 424,
    "לעשו": 2495,
    "עשות": 3112,
    "שות ": 3543,
    "בא ": 932,
    " בא ": 64,
    "וצ": 1734,
    " בק": 116,
    "בקב": 1081,
    "קבו": 3283,
    "בוצ": 980,
    "וצה": 1738,
    "צה ": 3216,
    " בקב": 117,
    "בקבו": 1082,
    "קבוצ": 3285,
    "בוצה": 981,
    "וצה ": 1739,
    "באה": 933,
    " באה": 65,
    "באה ": 934,
    "מבי": 2562,
    " מבי": 453,
    "מביא": 2563,
    " חבו": 286,
    " קב": 640,
    "וצו": 1740,
    "צות": 3226,
    " קבו": 641,
    "בוצו": 982,
    "וצות": 1741,
    "צות ": 3227,
    "נחו": 2847,
    "הנחו": 1430,
    "נחות": 2848,
    "חדו": 1860,
    "וחדו": 1599,
    "חדות": 1861,
    "לקבו": 2515,
    "אנש": 885,
    "נשי": 2919,
    " אנש": 45,
    "אנשי": 886,
    "נשים": 2920,
    "שב": 3519,
    " בש": 122,
    "בשב": 1104,
    "שבי": 3521,
    "ביל": 1015,
    " בשב": 124,
    "בשבי": 1105,
    "שביל": 3522,
    "ביל ": 1016,
    "v": 778,
    "i": 757,
    "p": 768,
    " v": 4,
    "vi": 779,
    "ip": 758,
    "p ": 769,
    " vi": 5,
    "vip": 780,
    "ip ": 759,
    " vip": 6,
    "vip ": 781,
    "הט": 1324,
    "טב": 1946,
    "ההט": 1297,
    "הטב": 1325,
    "טבו": 1947,
    "בות": 992,
    " ההט": 169,
    "ההטב": 1298,
    "הטבו": 1326,
    "טבות": 1948,
    "בות ": 993,
    "-": 736,
    "ל-": 2334,
    "-v": 737,
    " ל-": 362,
    "ל-v": 2335,
    "-vi": 738,
    " ל-v": 363,
    "ל-vi": 2336,
    "-vip": 739,
    "חדי": 1862,
    "וחדי": 1600,
    "חדים": 1863,
    "ב-": 928,
    " ב-": 61,
    "ב-v": 929,
    " ב-v": 62,
    "ב-vi": 930,
    "חבי": 1851,
    " חבי": 287,
    "חביל": 1852,
    "בילו": 1017,
    "ילות": 2136,
    "גישו": 1147,
    "ישות": 2236,
    "לנ": 2480,
    "נכ": 2881,
    " לנ": 416,
    "לנכ": 2481,
    "נכי": 2882,
    "כים": 2284,
    " לנכ": 417,
    "לנכי": 2482,
    "נכים": 2883,
    "כים ": 2285,
    "סא": 2933,
    "לכי": 2447,
    "כיס": 2286,
    "יסא": 2176,
    "סאו": 2934,
    " לכי": 403,
    "לכיס": 2448,
    "כיסא": 2287,
    "יסאו": 2177,
    "סאות": 2936,
    "גל": 1149,
    " גל": 137,
    "גלג": 1150,
    "לגל": 2357,
    "גלי": 1152,
    " גלג": 138,
    "גלגל": 1151,
    "לגלי": 2358,
    "גלים": 1153,
    "הנג": 1424,
    " הנג": 220,
    "הנגי": 1425,
    "יית": 2111,
    "חניי": 1923,
    "ניית": 2870,
    "יית ": 2112,
    " נכ": 549,
    " נכי": 550,
    "ותא": 1788,
    "תאם": 3645,
    "מותא": 2613,
    "ותאם": 1789,
    "תאם ": 3646,
    "זמ": 1827,
    " זמ": 279,
    "זמן": 1830,
    " זמן": 280,
    "זמן ": 1831,
    "שך": 3570,
    "משך": 2770,
    "שך ": 3571,
    " משך": 528,
    "משך ": 2771,
    "גמר ": 1156,
    " שע": 705,
    "שעו": 3610,
    "עות": 3050,
    " שעו": 707,
    "שעות": 3611,
    "עות ": 3051,
    " הש": 250,
    "השע": 1499,
    " השע": 253,
    "השעו": 1501,
    " לו": 386,
    "לוח": 2400,
    " לוח": 388,
    "לוח ": 2401,
    "הזמ": 1312,
    "זמנ": 1832,
    "מני": 2696,
    " הזמ": 176,
    "הזמנ": 1314,
    "זמני": 1834,
    "מנים": 2697,
    "סד": 2951,
    "דר": 1244,
    "הסד": 1437,
    "סדר": 2952,
    "דר ": 1245,
    " הסד": 225,
    "הסדר": 1438,
    "סדר ": 2953,
    "מתנ": 2793,
    "תנה": 3715,
    "נהל": 2821,
    "הל ": 1373,
    " מתנ": 537,
    "מתנה": 2794,
    "תנהל": 3716,
    "נהל ": 2822,
    " סד": 571,
    " סדר": 572,
    " היו": 188,
    "היום": 1340,
    "חילי": 1904,
    " שעה": 706,
    " הט": 182,
    "הטי": 1329,
    "טיי": 1975,
    "ימי": 2145,
    "ינג": 2159,
    "נג ": 2808,
    " הטי": 184,
    "הטיי": 1330,
    "טיימ": 1976,
    "יימי": 2099,
    "ימינ": 2147,
    "מינג": 2648,
    "ינג ": 2160,
    "פס": 3172,
    "סק": 3012,
    "הפס": 1457,
    "פסק": 3173,
    "סקו": 3013,
    "קות": 3322,
    " הפס": 235,
    "הפסק": 1458,
    "פסקו": 3174,
    "סקות": 3014,
    "קות ": 3323,
    " כל": 346,
    " כל ": 347,
    "חל": 1910,
    " חל": 300,
    "חלק": 1913,
    "לק ": 2513,
    " חלק": 301,
    "חלק ": 1914,
    " בה": 75,
    "בהת": 961,
    "התח": 1510,
    "תחל": 3681,
    "חלה": 1911,
    " בהת": 76,
    "בהתח": 962,
    "התחל": 1511,
    "תחלה": 3682,
    "חלה ": 1912,
    "בס": 1063,
    "וף": 1719,
    " בס": 108,
    "בסו": 1064,
    "סוף": 2963,
    "וף ": 1720,
    " בסו": 109,
    "בסוף": 1065,
    "סוף ": 2964,
    "טר": 1997,
    "אפט": 889,
    "פטר": 3149,
    "טר ": 1998,
    " אפט": 47,
    "אפטר": 890,
    "פטר ": 3150,
    "שיא": 3553,
    " השי": 252,
    "השיא": 1497,
    "שיא ": 3554,
    "ויקו": 1620,
    "יקות": 2211,
    " זמנ": 281,
    "בוע": 978,
    "ועי": 1713,
    "קבוע": 3284,
    "בועי": 979,
    "ועים": 1715,
    "לבוא": 2348,
    "צע": 3264,
    "באמ": 941,
    "אמצ": 878,
    "מצע": 2739,
    "צע ": 3265,
    " באמ": 68,
    "באמצ": 942,
    "אמצע": 879,
    "מצע ": 2740,
    "ייב": 2085,
    "יבי": 2021,
    "חייב": 1900,
    "ייבי": 2087,
    "יבים": 2022,
    "בז": 994,
    " בז": 82,
    "בזמ": 995,
    " בזמ": 83,
    "בזמן": 996,
    "לצ": 2507,
    "מומ": 2598,
    "ומל": 1670,
    "מלצ": 2675,
    "לצו": 2508,
    " מומ": 469,
    "מומל": 2599,
    "ומלצ": 1672,
    "מלצו": 2676,
    "לצות": 2509,
    "הכי": 1358,
    "כי ": 2279,
    " הכי": 192,
    "הכי ": 1359,
    "וה": 1574,
    "שוו": 3534,
    "ווה": 1577,
    "וה ": 1575,
    " שוו": 686,
    "שווה": 3535,
    "ווה ": 1578,
    "החש": 1322,
    " החש": 181,
    "החשו": 1323,
    "שובי": 3533,
    "מפ": 2718,
    " מפ": 510,
    "מפו": 2719,
    "ורט": 1763,
    "רט ": 3434,
    " מפו": 511,
    "מפור": 2721,
    "פורט": 3138,
    "ורט ": 1764,
    "ברי": 1092,
    "דברי": 1192,
    "ברים": 1093,
    "המע": 1404,
    " המע": 212,
    "המענ": 1406,
    "תז": 3672,
    " תז": 721,
    "תזמ": 3673,
    "זמו": 1828,
    "מון": 2600,
    " תזמ": 722,
    "תזמו": 3674,
    "זמון": 1829,
    "מון ": 2601,
    "יק ": 2206,
    "ויק ": 1619,
    "חול": 1880,
    "ולק": 1650,
    " מחו": 479,
    "מחול": 2626,
    "חולק": 1881,
    "ולק ": 1651,
    "הזמן": 1313,
    "מי ": 2637,
    " מי ": 485,
    "לט": 2419,
    "תקל": 3742,
    "קלט": 3344,
    "לט ": 2420,
    "מתקל": 2797,
    "תקלט": 3743,
    "קלט ": 3345,
    "גן": 1158,
    "מנג": 2689,
    "נגן": 2813,
    "גן ": 1159,
    " מנג": 499,
    "מנגן": 2690,
    "נגן ": 2814,
    "פ ": 3120,
    "ליי": 2430,
    "ינא": 2157,
    "נאפ": 2805,
    "אפ ": 888,
    " ליי": 396,
    "ליינ": 2432,
    "יינא": 2104,
    "ינאפ": 2158,
    "נאפ ": 2806,
    "מופ": 2604,
    "ופי": 1726,
    "פיע": 3157,
    " מופ": 470,
    "מופי": 2605,
    "ופיע": 1729,
    "פיע ": 3158,
    "האמ": 1265,
    "אמנ": 876,
    " האמ": 154,
    "האמנ": 1266,
    "אמני": 877,
    "הבמ": 1278,
    " הבמ": 160,
    "הבמה": 1279,
    "המו": 1390,
    " המו": 207,
    "המופ": 1392,
    "פיעי": 3159,
    "כוכ": 2260,
    "וכב": 1626,
    "כב ": 2250,
    "הכוכ": 1357,
    "כוכב": 2261,
    "וכב ": 1627,
    "הרא": 1482,
    "ראש": 3390,
    "אשי": 910,
    " הרא": 246,
    "הראש": 1483,
    "ראשי": 3392,
    "אשי ": 911,
    "אט": 831,
    "האט": 1258,
    "אטר": 832,
    "טרק": 2001,
    "רקצ": 3490,
    "קצי": 3360,
    "ציה": 3236,
    " האט": 151,
    "האטר": 1259,
    "אטרק": 833,
    "טרקצ": 2002,
    "רקצי": 3491,
    "קציה": 3361,
    "ציה ": 3237,
    "זי": 1824,
    "כזי": 2274,
    "זית": 1825,
    " המר": 216,
    "רכזי": 3462,
    "כזית": 2275,
    "זית ": 1826,
    "בליי": 1039,
    "מער": 2715,
    "ערכ": 3108,
    "רכת": 3463,
    "כת ": 2329,
    "המער": 1407,
    "מערכ": 2717,
    "ערכת": 3109,
    "רכת ": 3464,
    "ברה": 1087,
    "הגבר": 1285,
    "גברה": 1121,
    "ברה ": 1088,
    " גד": 130,
    "גדו": 1123,
    "דול": 1202,
    " גדו": 131,
    "גדול": 1124,
    "דולה": 1204,
    "דל": 1225,
    "גוד": 1130,
    "ודל": 1564,
    "דל ": 1226,
    " גוד": 134,
    "גודל": 1131,
    "ודל ": 1565,
    "אק": 895,
    "קה": 3297,
    "האק": 1267,
    "אקו": 896,
    "קוס": 3313,
    "וסט": 1700,
    "סטי": 2975,
    "טיק": 1984,
    "יקה": 2207,
    "קה ": 3298,
    " האק": 155,
    "האקו": 1268,
    "אקוס": 897,
    "קוסט": 3314,
    "וסטי": 1701,
    "סטיק": 2976,
    "טיקה": 1985,
    "יקה ": 2208,
    "סכ": 2994,
    "מסכ": 2701,
    "סכי": 2995,
    " מסכ": 503,
    "מסכי": 2702,
    "סכי ": 2996,
    " וי": 263,
    "ויד": 1610,
    "ידא": 2029,
    "דאו": 1185,
    "או ": 792,
    " ויד": 264,
    "וידא": 1611,
    "ידאו": 2030,
    "דאו ": 1186,
    "הסא": 1433,
    "אונ": 806,
    "ונד": 1683,
    "נד ": 2816,
    " הסא": 223,
    "הסאו": 1434,
    "סאונ": 2935,
    "אונד": 807,
    "ונד ": 1684,
    "פק": 3183,
    "אפק": 891,
    "פקט": 3186,
    " אפק": 48,
    "אפקט": 892,
    "פקטי": 3187,
    "קטים": 3326,
    "המפ": 1408,
    "מפר": 2724,
    " המפ": 213,
    "המפר": 1410,
    "מפרט": 2725,
    "פרט ": 3195,
    "טכ": 1986,
    "הטכ": 1331,
    "טכנ": 1987,
    " הטכ": 185,
    "הטכנ": 1332,
    "טכני": 1988,
    "כני ": 2307,
    "תאו": 3641,
    "אור": 810,
    " תאו": 712,
    "תאור": 3642,
    "אורה": 811,
    "חדת": 1867,
    "וחדת": 1601,
    "חדת ": 1868,
    " הצ": 238,
    "יוד": 2046,
    " הצי": 239,
    "הציו": 1467,
    "ציוד": 3239,
    "יוד ": 2047,
    "שיב": 3556,
    "יבה": 2014,
    " ישי": 337,
    "ישיב": 2238,
    "שיבה": 3557,
    "יבה ": 2015,
    "סיד": 2979,
    "ידו": 2031,
    "דור": 1208,
    "הסיד": 1440,
    "סידו": 2980,
    "ידור": 2032,
    "דור ": 1209,
    " מער": 509,
    "איכ": 843,
    "כות": 2269,
    " איכ": 30,
    "איכו": 844,
    "יכות": 2118,
    "כות ": 2270,
    "מאר": 2555,
    "ארג": 899,
    "רגן": 3401,
    " מאר": 450,
    "מארג": 2556,
    "ארגן": 900,
    "רגן ": 3402,
    "את ": 917,
    " את ": 55,
    "חר": 1934,
    "אחר": 828,
    "חרא": 1935,
    " אחר": 26,
    "אחרא": 829,
    "חראי": 1936,
    "לדב": 2364,
    " לדב": 374,
    "לדבר": 2365,
    "מספ": 2703,
    " מספ": 504,
    "מספר": 2704,
    " טל": 312,
    "טלפ": 1993,
    "לפו": 2497,
    "פון": 3128,
    " טלפ": 314,
    "טלפו": 1994,
    "לפון": 2498,
    "פון ": 3129,
    "יצ": 2200,
    "ליצ": 2437,
    "יצי": 2203,
    "ציר": 3248,
    "ירת": 2227,
    "רת ": 3503,
    " ליצ": 398,
    "ליצי": 2439,
    "יציר": 2204,
    "צירת": 3249,
    "ירת ": 2228,
    "קשר": 3374,
    " קשר": 663,
    "קשר ": 3375,
    "איש ": 859,
    "הקש": 1479,
    " הקש": 244,
    "הקשר": 1480,
    "יצו": 2201,
    "צור": 3224,
    "ליצו": 2438,
    "יצור": 2202,
    "צור ": 3225,
    "אימ": 849,
    "מיי": 2642,
    " אימ": 32,
    "אימי": 850,
    "ימיי": 2146,
    "מייל": 2643,
    "המא": 1383,
    "רגנ": 3403,
    "גני": 1165,
    " המא": 204,
    "המאר": 1384,
    "ארגנ": 901,
    "רגני": 3404,
    "גנים": 1167,
    "מפי": 2722,
    "פיק": 3160,
    " מפי": 512,
    "מפיק": 2723,
    "פיק ": 3161,
    "החב": 1316,
    " החב": 178,
    "החבר": 1317,
    "חברה": 1855,
    "גנת": 1168,
    "רגנת": 3405,
    "גנת ": 1169,
    "התק": 1525,
    "תקש": 3744,
    " התק": 261,
    "התקש": 1526,
    "תקשר": 3745,
    "קשרו": 3376,
    "למי": 2466,
    " למי": 411,
    "למי ": 2467,
    "פנ": 3165,
    "לפנ": 2501,
    "פנו": 3166,
    " לפנ": 426,
    "לפנו": 2502,
    "פנות": 3167,
    "בשא": 1102,
    "אלו": 867,
    " בשא": 123,
    "בשאל": 1103,
    "שאלו": 3516,
    "אלות": 868,
    "הפק": 1459,
    "פקת": 3190,
    " הפק": 236,
    "הפקת": 1461,
    "פקת ": 3191,
    "רום": 3419,
    " חיר": 299,
    "חירו": 1909,
    "ירום": 2221,
    "רום ": 3420,
    "צל": 3252,
    " לצ": 428,
    "לצל": 2510,
    "צלם": 3255,
    " לצל": 429,
    "לצלם": 2511,
    "צלם ": 3256,
    "להק": 2387,
    "הקל": 1477,
    "קלי": 3346,
    "ליט": 2427,
    " להק": 383,
    "להקל": 2388,
    "הקלי": 1478,
    "קליט": 3347,
    "ליט ": 2428,
    "ציל": 3242,
    " ציל": 630,
    "צילו": 3243,
    "ילום": 2134,
    "שד": 3523,
    "לשד": 2529,
    "שדר": 3524,
    " לשד": 438,
    "לשדר": 2530,
    "שדר ": 3525,
    "יב ": 2013,
    "לייב": 2431,
    "ייב ": 2086,
    "במצ": 1049,
    "מצל": 2737,
    "צלמ": 3257,
    " במצ": 101,
    "במצל": 1050,
    "מצלמ": 2738,
    "צלמה": 3258,
    "מקצ": 2749,
    "קצו": 3358,
    "צוע": 3222,
    "עית": 3066,
    " מקצ": 521,
    "מקצו": 2750,
    "קצוע": 3359,
    "צועי": 3223,
    "ועית": 1716,
    "עית ": 3067,
    " בט": 86,
    " בטל": 87,
    "בטלפ": 1003,
    "טור": 1968,
    "סטור": 2974,
    "טורי": 1969,
    "תף": 3727,
    "לשת": 2535,
    "שתף": 3633,
    "תף ": 3728,
    " לשת": 441,
    "לשתף": 2536,
    "שתף ": 3634,
    "רש": 3492,
    " בר": 118,
    "ברש": 1096,
    "רשת": 3500,
    "שתו": 3627,
    "תות": 3669,
    " ברש": 121,
    "ברשת": 1097,
    "רשתו": 3501,
    "שתות": 3628,
    "תות ": 3670,
    "סל": 2997,
    " סל": 580,
    "סלפ": 2998,
    "לפי": 2499,
    " סלפ": 581,
    "סלפי": 2999,
    "לפי ": 2500,
    "עמ": 3079,
    " עמ": 602,
    "עמו": 3080,
    "מוד": 2594,
    " עמו": 603,
    "עמוד": 3081,
    "מוד ": 2595,
    " פי": 612,
    "פיי": 3153,
    "ייס": 2106,
    "יסב": 2178,
    "סבו": 2940,
    " פיי": 613,
    "פייס": 3154,
    "ייסב": 2107,
    "יסבו": 2179,
    "סבוק": 2941,
    "בוק ": 984,
    "טג": 1951,
    "רם": 3465,
    "אינ": 851,
    "ינס": 2170,
    "נסט": 2894,
    "סטג": 2970,
    "טגר": 1953,
    "גרם": 1176,
    "רם ": 3466,
    "האינ": 1261,
    "אינס": 853,
    "ינסט": 2171,
    "נסטג": 2895,
    "סטגר": 2971,
    "טגרם": 1954,
    "גרם ": 1177,
    "עק": 3095,
    "לעק": 2492,
    "עקו": 3096,
    "קוב": 3302,
    " לעק": 423,
    "לעקו": 2493,
    "עקוב": 3097,
    "קוב ": 3303,
    "שט": 3548,
    "האש": 1269,
    "אשט": 908,
    "שטג": 3549,
    "טג ": 1952,
    " האש": 156,
    "האשט": 1270,
    "אשטג": 909,
    "שטג ": 3550,
    "לאיר": 2343,
    "צא": 3207,
    "מוצ": 2606,
    "וצא": 1735,
    "צאי": 3211,
    " מוצ": 471,
    "מוצא": 2607,
    "וצאי": 1737,
    "צאים": 3212,
    "תכ": 3698,
    "כם": 2294,
    "אתכ": 920,
    "תכם": 3701,
    "כם ": 2295,
    " אתכ": 57,
    "אתכם": 921,
    "תכם ": 3702,
    "וץ": 1732,
    "ערו": 3102,
    "רוץ": 3423,
    "וץ ": 1733,
    " ערו": 608,
    "ערוץ": 3103,
