{
  "text": {
    "היי": 323,
    "שלום": 1274,
    "בוקר": 188,
    "טוב": 545,
    "בוקר טוב": 189,
    "ערב": 1166,
    "ערב טוב": 1167,
    "מה": 866,
    "נשמע": 1105,
    "מה נשמע": 932,
    "יש": 609,
    "מישהו": 1006,
    "יש מישהו": 646,
    "אפשר": 109,
    "עזרה": 1142,
    "אפשר עזרה": 132,
    "צהריים": 1183,
    "טובים": 547,
    "צהריים טובים": 1184,
    "קורה": 1215,
    "היי מה": 330,
    "מה קורה": 939,
    "המצב": 375,
    "מה המצב": 889,
    "מידע": 996,
    "היי אפשר": 325,
    "אפשר מידע": 130,
    "הלו": 350,
    "יו": 590,
    "היי היי": 328,
    "הולך": 296,
    "מה הולך": 878,
    "העניינים": 432,
    "מה העניינים": 895,
    "דעתך": 246,
    "על": 1147,
    "מה דעתך": 870,
    "דעתך על": 247,
    "רציתי": 1252,
    "לשאול": 820,
    "משהו": 1054,
    "רציתי לשאול": 1253,
    "לשאול משהו": 821,
    "אהלן": 2,
    "פה": 1171,
    "יש פה": 660,
    "פה מישהו": 1172,
    "רגע": 1242,
    "אפשר רגע": 135,
    "שאלה": 1255,
    "אפשר שאלה": 136,
    "חדש": 525,
    "מה חדש": 916,
    "אחי": 21,
    "קורה אחי": 1216,
    "הסיפור": 427,
    "מה הסיפור": 893,
    "יאללה": 552,
    "בוא": 185,
    "נדבר": 1085,
    "יאללה בוא": 553,
    "בוא נדבר": 186,
    "חבר": 522,
    "היי חבר": 329,
    "הולך אחי": 297,
    "היי אחי": 324,
    "גבר": 232,
    "המצב גבר": 378,
    "לי": 759,
    "יש לי": 639,
    "לי שאלה": 767,
    "אפשר לשאול": 126,
    "צריך": 1196,
    "היי צריך": 332,
    "צריך עזרה": 1201,
    "שומע": 1260,
    "קורה משהו": 1223,
    "נסגר": 1096,
    "מה נסגר": 931,
    "מצב": 1033,
    "לעזרה": 796,
    "יש מצב": 650,
    "מצב לעזרה": 1034,
    "בוט": 187,
    "היי בוט": 327,
    "אתה": 149,
    "שם": 1276,
    "היי אתה": 326,
    "אתה שם": 158,
    "רגע לשאול": 1243,
    "במקום": 209,
    "קורה במקום": 1221,
    "מעניין": 1024,
    "אותי": 12,
    "לדעת": 722,
    "היי מעניין": 331,
    "מעניין אותי": 1025,
    "אותי לדעת": 14,
    "וסהלן": 494,
    "אהלן וסהלן": 3,
    "יאיו": 551,
    "בעניין": 220,
    "המצב בעניין": 377,
    "לפרטים": 806,
    "מצב לפרטים": 1035,
    "קצת": 1230,
    "אפשר קצת": 134,
    "קצת מידע": 1231,
    "אשמח": 140,
    "לקבל": 812,
    "נוסף": 1086,
    "בבקשה": 180,
    "אשמח לקבל": 142,
    "לקבל מידע": 814,
    "מידע נוסף": 998,
    "נוסף בבקשה": 1087,
    "האם": 259,
    "תוכל": 1294,
    "לסייע": 792,
    "האם תוכל": 262,
    "תוכל לסייע": 1296,
    "לסייע לי": 793,
    "לי בבקשה": 760,
    "דחופה": 245,
    "עזרה דחופה": 1143,
    "סיוע": 1117,
    "בנושא": 214,
    "מסוים": 1013,
    "אפשר לקבל": 125,
    "לקבל סיוע": 815,
    "סיוע בנושא": 1118,
    "בנושא מסוים": 216,
    "מעוניין": 1020,
    "להתייעץ": 747,
    "מעוניין להתייעץ": 1021,
    "זקוק": 518,
    "לעזרתך": 797,
    "זקוק לעזרתך": 519,
    "חשוב": 544,
    "אפשר להתייעץ": 119,
    "להתייעץ בנושא": 748,
    "בנושא חשוב": 215,
    "לכוון": 778,
    "תוכל לכוון": 1295,
    "לכוון אותי": 779,
    "אותי בבקשה": 13,
    "מחפש": 967,
    "בנוגע": 212,
    "ל": 707,
    "מחפש מידע": 968,
    "מידע בנוגע": 997,
    "בנוגע ל": 213,
    "אם": 83,
    "לעזור": 794,
    "להבין": 724,
    "אשמח אם": 141,
    "אם תוכל": 85,
    "תוכל לעזור": 1297,
    "לעזור לי": 795,
    "לי להבין": 762,
    "אתה בוט": 152,
    "בן": 210,
    "אדם": 1,
    "אתה בן": 153,
    "בן אדם": 211,
    "אני": 88,
    "מדבר": 857,
    "עם": 1158,
    "רובוט": 1244,
    "אני מדבר": 92,
    "מדבר עם": 858,
    "עם רובוט": 1161,
    "אמיתי": 86,
    "אתה אמיתי": 150,
    "מכונה": 1007,
    "אתה מכונה": 155,
    "נציג": 1098,
    "אתה נציג": 157,
    "נציג אמיתי": 1099,
    "תוכנה": 1298,
    "אתה תוכנה": 159,
    "אנושי": 87,
    "אתה אנושי": 151,
    "ביי": 196,
    "להתראות": 751,
    "תודה": 1290,
    "ולהתראות": 493,
    "תודה ולהתראות": 1291,
    "נתראה": 1106,
    "ביי ביי": 197,
    "רבה": 1240,
    "תודה רבה": 1293,
    "רבה להתראות": 1241,
    "סיימנו": 1119,
    "זה": 498,
    "האירוע": 253,
    "הזה": 300,
    "מה זה": 915,
    "זה האירוע": 500,
    "האירוע הזה": 255,
    "תספר": 1313,
    "תספר לי": 1314,
    "לי על": 765,
    "על האירוע": 1148,
    "באירוע": 177,
    "קורה באירוע": 1219,
    "במה": 202,
    "מדובר": 860,
    "במה מדובר": 205,
    "פרטי": 1177,
    "מה פרטי": 936,
    "פרטי האירוע": 1178,
    "פרטים": 1180,
    "אפשר פרטים": 133,
    "פרטים על": 1182,
    "התוכן": 472,
    "של": 1267,
    "מה התוכן": 906,
    "התוכן של": 473,
    "של האירוע": 1270,
    "התוכנית": 474,
    "מה התוכנית": 907,
    "יהיה": 556,
    "מה יהיה": 917,
    "יהיה באירוע": 563,
    "איזה": 27,
    "סוג": 1113,
    "אירוע": 76,
    "איזה סוג": 33,
    "סוג של": 1114,
    "של אירוע": 1268,
    "אירוע זה": 78,
    "מיוחד": 999,
    "מה מיוחד": 927,
    "מיוחד באירוע": 1000,
    "באירוע הזה": 178,
    "להיות": 727,
    "הולך להיות": 298,
    "להיות שם": 730,
    "ספר": 1121,
    "ספר לי": 1122,
    "לי קצת": 766,
    "קצת על": 1232,
    "על זה": 1154,
    "הקטע": 445,
    "מה הקטע": 899,
    "הקטע של": 446,
    "בכלל": 198,
    "על מה": 1155,
    "מה מדובר": 923,
    "מדובר בכלל": 861,
    "הסיפור של": 428,
    "נוספים": 1088,
    "פרטים נוספים": 1181,
    "הולך שם": 299,
    "צפוי": 1194,
    "מה צפוי": 937,
    "צפוי להיות": 1195,
    "איך": 38,
    "איך האירוע": 42,
    "חזק": 529,
    "יהיה חזק": 567,
    "מתוכנן": 1061,
    "מה מתוכנן": 930,
    "הפורמט": 435,
    "מה הפורמט": 896,
    "איך זה": 50,
    "זה הולך": 501,
    "הקונספט": 444,
    "מה הקונספט": 898,
    "הרעיון": 456,
    "מאחורי": 834,
    "מה הרעיון": 901,
    "הרעיון מאחורי": 457,
    "מאחורי זה": 836,
    "עובד": 1125,
    "זה עובד": 507,
    "הדבר": 283,
    "מה הדבר": 874,
    "הדבר הזה": 284,
    "הזה בכלל": 301,
    "תן": 1309,
    "רקע": 1254,
    "תן לי": 1310,
    "קצת רקע": 1233,
    "הסבר": 421,
    "קצר": 1229,
    "אפשר הסבר": 113,
    "הסבר קצר": 422,
    "כולל": 677,
    "מה כולל": 918,
    "כולל האירוע": 678,
    "מתי": 1064,
    "מתי האירוע": 1066,
    "באיזה": 169,
    "תאריך": 1288,
    "באיזה תאריך": 175,
    "מתקיים": 1077,
    "מתי זה": 1070,
    "זה מתקיים": 504,
    "יום": 594,
    "באיזה יום": 171,
    "יום זה": 596,
    "זה קורה": 509,
    "תאריך האירוע": 1289,
    "מתחיל": 1062,
    "מתי מתחיל": 1072,
    "ושעה": 495,
    "יום ושעה": 595,
    "איפה": 68,
    "איפה זה": 75,
    "איפה האירוע": 72,
    "האירוע מתקיים": 258,
    "המיקום": 363,
    "מה המיקום": 886,
    "מגיעים": 852,
    "איך מגיעים": 51,
    "כתובת": 705,
    "כתובת של": 706,
    "נערך": 1097,
    "זה נערך": 506,
    "המקום": 379,
    "מה המקום": 890,
    "איפה המיקום": 74,
    "לשם": 826,
    "מגיעים לשם": 853,
    "תחבורה": 1307,
    "ציבורית": 1185,
    "יש תחבורה": 672,
    "תחבורה ציבורית": 1308,
    "קרוב": 1234,
    "לתחנת": 830,
    "רכבת": 1250,
    "קרוב לתחנת": 1236,
    "לתחנת רכבת": 831,
    "אוטובוסים": 6,
    "יש אוטובוסים": 610,
    "נגיש": 1079,
    "המקום נגיש": 382,
    "קל": 1225,
    "להגיע": 725,
    "קל להגיע": 1226,
    "רחוק": 1246,
    "מהמרכז": 941,
    "רחוק מהמרכז": 1247,
    "אזור": 15,
    "באיזה אזור": 170,
    "הכוונה": 333,
    "למקום": 788,
    "יש הכוונה": 623,
    "הכוונה למקום": 334,
    "קשה": 1237,
    "למצוא": 787,
    "קשה למצוא": 1238,
    "שילוט": 1263,
    "יש שילוט": 667,
    "בדיוק": 183,
    "איפה בדיוק": 71,
    "רחוב": 1245,
    "באיזה רחוב": 172,
    "ליד": 768,
    "ליד מה": 769,
    "נקודת": 1100,
    "ציון": 1188,
    "יש נקודת": 655,
    "נקודת ציון": 1101,
    "הכתובת": 347,
    "המדויקת": 354,
    "מה הכתובת": 883,
    "הכתובת המדויקת": 348,
    "מגיע": 850,
    "איך אני": 40,
    "אני מגיע": 91,
    "חניה": 537,
    "באזור": 168,
    "יש חניה": 632,
    "חניה באזור": 538,
    "למה": 783,
    "קרוב למה": 1235,
    "שכונה": 1266,
    "באיזה שכונה": 173,
    "כמה": 683,
    "עולה": 1132,
    "כמה עולה": 693,
    "המחיר": 361,
    "מה המחיר": 885,
    "כרטיס": 698,
    "כמה כרטיס": 689,
    "העלות": 431,
    "מה העלות": 894,
    "כמה זה": 687,
    "זה עולה": 508,
    "מחיר": 965,
    "הכניסה": 344,
    "מה מחיר": 926,
    "מחיר הכניסה": 966,
    "עולה כרטיס": 1135,
    "יעלה": 607,
    "זה יעלה": 503,
    "יעלה לי": 608,
    "לחנות": 758,
    "איפה אפשר": 69,
    "אפשר לחנות": 120,
    "החניה": 314,
    "בתשלום": 231,
    "החניה בתשלום": 315,
    "חניון": 540,
    "יש חניון": 633,
    "איפה החניה": 73,
    "עולה לחנות": 1136,
    "חינם": 534,
    "חניה חינם": 539,
    "אוכל": 7,
    "יש אוכל": 611,
    "מגישים": 854,
    "מה מגישים": 922,
    "כיבוד": 679,
    "יש כיבוד": 635,
    "מזון": 962,
    "האם יש": 261,
    "יש מזון": 644,
    "התפריט": 490,
    "מה התפריט": 913,
    "אופציות": 10,
    "צמחוניות": 1193,
    "יש אופציות": 612,
    "אופציות צמחוניות": 11,
    "כשר": 704,
    "אוכל כשר": 8,
    "שתייה": 1285,
    "מה עם": 935,
    "עם שתייה": 1162,
    "להתלבש": 749,
    "איך צריך": 59,
    "צריך להתלבש": 1200,
    "קוד": 1207,
    "לבוש": 717,
    "יש קוד": 664,
    "קוד לבוש": 1209,
    "ללבוש": 782,
    "מה ללבוש": 920,
    "בגדים": 181,
    "להביא": 723,
    "איזה בגדים": 28,
    "בגדים להביא": 182,
    "אלגנטי": 82,
    "להתלבש אלגנטי": 750,
    "סגנון": 1108,
    "הלבוש": 349,
    "מה סגנון": 933,
    "סגנון הלבוש": 1109,
    "הגיל": 281,
    "המינימלי": 362,
    "מה הגיל": 873,
    "הגיל המינימלי": 282,
    "הגבלת": 274,
    "גיל": 240,
    "יש הגבלת": 621,
    "הגבלת גיל": 275,
    "מגיל": 848,
    "מותר": 953,
    "מגיל כמה": 849,
    "כמה מותר": 691,
    "ילדים": 605,
    "יכולים": 599,
    "להיכנס": 731,
    "ילדים יכולים": 606,
    "יכולים להיכנס": 602,
    "מעל": 1022,
    "צריך להיות": 1198,
    "להיות מעל": 729,
    "מעל גיל": 1023,
    "גיל מסוים": 241,
    "מגבלת": 845,
    "יש מגבלת": 642,
    "מגבלת גיל": 846,
    "כרטיסים": 702,
    "נשארו": 1102,
    "כמה כרטיסים": 690,
    "כרטיסים נשארו": 703,
    "עוד": 1127,
    "יש עוד": 657,
    "עוד כרטיסים": 1128,
    "מקומות": 1044,
    "נשארו מקומות": 1103,
    "להשיג": 744,
    "אפשר עוד": 131,
    "עוד להשיג": 1129,
    "להשיג כרטיסים": 745,
    "מקום": 1043,
    "יש מקום": 651,
    "נגמרו": 1083,
    "הכרטיסים": 346,
    "נגמרו הכרטיסים": 1084,
    "לשלם": 824,
    "איך אפשר": 41,
    "אפשר לשלם": 128,
    "מקבלים": 1038,
    "אשראי": 143,
    "מקבלים אשראי": 1039,
    "במזומן": 206,
    "לשלם במזומן": 825,
    "כרטיסי": 699,
    "איזה כרטיסי": 32,
    "כרטיסי אשראי": 701,
    "אשראי מקבלים": 144,
    "אפשרות": 137,
    "לתשלומים": 832,
    "יש אפשרות": 616,
    "אפשרות לתשלומים": 138,
    "ביט": 194,
    "אפשר ביט": 110,
    "לבטל": 718,
    "אפשר לבטל": 116,
    "מדיניות": 863,
    "הביטולים": 269,
    "מה מדיניות": 924,
    "מדיניות הביטולים": 864,
    "החזר": 312,
    "כספי": 697,
    "יש החזר": 622,
    "החזר כספי": 313,
    "עד": 1123,
    "עד מתי": 1124,
    "מתי אפשר": 1065,
    "מבטל": 840,
    "קורה אם": 1217,
    "אם אני": 84,
    "אני מבטל": 90,
    "קנס": 1227,
    "ביטול": 195,
    "יש קנס": 666,
    "קנס ביטול": 1228,
    "הנחת": 404,
    "משפחה": 1058,
    "יש הנחת": 626,
    "הנחת משפחה": 412,
    "עולה עם": 1137,
    "עם הנחת": 1159,
    "הנחה": 392,
    "למשפחות": 789,
    "יש הנחה": 624,
    "הנחה למשפחות": 397,
    "גובה": 235,
    "מה גובה": 868,
    "גובה הנחת": 237,
    "אחוז": 18,
    "כמה אחוז": 684,
    "אחוז הנחת": 20,
    "איך מקבלים": 54,
    "מקבלים הנחת": 1042,
    "התנאים": 482,
    "להנחת": 735,
    "מה התנאים": 910,
    "התנאים להנחת": 483,
    "להנחת משפחה": 738,
    "חיילים": 533,
    "הנחת חיילים": 408,
    "חייל": 532,
    "מגיע לי": 851,
    "לי הנחת": 761,
    "הנחת חייל": 407,
    "לחיילים": 757,
    "אחוז הנחה": 19,
    "הנחה לחיילים": 395,
    "להציג": 741,
    "תעודת": 1315,
    "חוגר": 527,
    "צריך להציג": 1199,
    "להציג תעודת": 742,
    "תעודת חוגר": 1316,
    "להנחת חיילים": 736,
    "סטודנט": 1115,
    "הנחת סטודנט": 414,
    "אפשר הנחת": 112,
    "ההנחה": 289,
    "לסטודנטים": 791,
    "גובה ההנחה": 236,
    "ההנחה לסטודנטים": 291,
    "תעודת סטודנט": 1317,
    "להנחת סטודנט": 739,
    "מנוי": 1012,
    "הנחת מנוי": 411,
    "למנויים": 786,
    "הנחה למנויים": 396,
    "להנחת מנוי": 737,
    "כדאי": 674,
    "לעשות": 799,
    "כדאי לי": 676,
    "לי לעשות": 763,
    "לעשות מנוי": 801,
    "קבוצות": 1204,
    "הנחת קבוצות": 417,
    "הנחות": 399,
    "מיוחדות": 1001,
    "לקבוצות": 811,
    "יש הנחות": 625,
    "הנחות מיוחדות": 403,
    "מיוחדות לקבוצות": 1002,
    "אנשים": 93,
    "בשביל": 228,
    "קבוצה": 1203,
    "כמה אנשים": 685,
    "אנשים צריך": 104,
    "צריך בשביל": 1197,
    "בשביל הנחת": 229,
    "הנחת קבוצה": 416,
    "ההנחה לקבוצות": 292,
    "להנחת קבוצה": 740,
    "הנחה לקבוצות": 398,
    "vip": 0,
    "יש כרטיסי": 637,
    "כרטיסי vip": 700,
    "ההטבות": 287,
    "מה ההטבות": 875,
    "ההטבות ל": 288,
    "ל vip": 708,
    "עולה vip": 1133,
    "מיוחדים": 1003,
    "יש מקומות": 652,
    "מקומות מיוחדים": 1047,
    "ב": 166,
    "מה מקבלים": 928,
    "מקבלים ב": 1041,
    "ב vip": 167,
    "חבילות": 520,
    "יש חבילות": 630,
    "חבילות vip": 521,
    "נגישות": 1080,
    "לנכים": 790,
    "יש נגישות": 653,
    "נגישות לנכים": 1081,
    "האם המקום": 260,
    "כניסה": 695,
    "לכיסאות": 780,
    "גלגלים": 242,
    "יש כניסה": 636,
    "כניסה לכיסאות": 696,
    "לכיסאות גלגלים": 781,
    "הנגישות": 391,
    "איך הנגישות": 46,
    "חניית": 541,
    "נכים": 1093,
    "יש חניית": 634,
    "חניית נכים": 542,
    "מותאם": 951,
    "המקום מותאם": 380,
    "מותאם לנכים": 952,
    "זמן": 512,
    "כמה זמן": 688,
    "זמן זה": 513,
    "משך": 1055,
    "מה משך": 929,
    "משך האירוע": 1056,
    "נגמר": 1082,
    "זה נגמר": 505,
    "שעות": 1282,
    "כמה שעות": 694,
    "שעות זה": 1283,
    "השעות": 469,
    "מה השעות": 904,
    "לוח": 754,
    "הזמנים": 305,
    "מה לוח": 919,
    "לוח הזמנים": 755,
    "הסדר": 423,
    "מה הסדר": 892,
    "הסדר של": 424,
    "מתנהל": 1075,
    "איך מתנהל": 56,
    "מתנהל האירוע": 1076,
    "קורה מתי": 1224,
    "סדר": 1110,
    "היום": 322,
    "מה סדר": 934,
    "סדר היום": 1111,
    "מתחילים": 1063,
    "מתי מתחילים": 1073,
    "שעה": 1280,
    "באיזה שעה": 174,
    "שעה נגמר": 1281,
    "הטיימינג": 318,
    "מה הטיימינג": 880,
    "הפסקות": 436,
    "יש הפסקות": 627,
    "כל": 681,
    "חלק": 536,
    "זמן כל": 514,
    "כל חלק": 682,
    "בהתחלה": 184,
    "קורה בהתחלה": 1220,
    "בסוף": 217,
    "קורה בסוף": 1222,
    "אפטר": 106,
    "יש אפטר": 614,
    "השיא": 466,
    "מתי השיא": 1069,
    "המדויקות": 353,
    "השעות המדויקות": 470,
    "זמנים": 515,
    "קבועים": 1202,
    "יש זמנים": 629,
    "זמנים קבועים": 517,
    "לבוא": 715,
    "באמצע": 179,
    "אפשר לבוא": 115,
    "לבוא באמצע": 716,
    "חייבים": 530,
    "בזמן": 190,
    "חייבים להגיע": 531,
    "להגיע בזמן": 726,
    "מומלצות": 944,
    "יש שעות": 669,
    "שעות מומלצות": 1284,
    "הכי": 337,
    "שווה": 1257,
    "מתי הכי": 1068,
    "הכי שווה": 339,
    "החשובים": 316,
    "מה הזמנים": 879,
    "הזמנים החשובים": 306,
    "מפורט": 1030,
    "יש לוח": 638,
    "לוח זמנים": 756,
    "זמנים מפורט": 516,
    "קורה באיזה": 1218,
    "יש סדר": 656,
    "סדר מסוים": 1112,
    "הדברים": 285,
    "המעניינים": 368,
    "מתי הדברים": 1067,
    "הדברים המעניינים": 286,
    "תזמון": 1305,
    "מדויק": 862,
    "יש תזמון": 671,
    "תזמון מדויק": 1306,
    "מחולק": 963,
    "הזמן": 302,
    "איך מחולק": 53,
    "מחולק הזמן": 964,
    "מי": 970,
    "מופיע": 945,
    "מי מופיע": 989,
    "האמנים": 263,
    "מי האמנים": 977,
    "הבמה": 270,
    "מי על": 994,
    "על הבמה": 1149,
    "המופיעים": 359,
    "מי המופיעים": 983,
    "הכוכב": 335,
    "הראשי": 453,
    "מי הכוכב": 981,
    "הכוכב הראשי": 336,
    "האטרקציה": 250,
    "המרכזית": 387,
    "מי האטרקציה": 976,
    "האטרקציה המרכזית": 251,
    "בליינאפ": 199,
    "מי בליינאפ": 975,
    "המערכת": 369,
    "הגברה": 276,
    "איך המערכת": 45,
    "המערכת הגברה": 370,
    "גדולה": 234,
    "יש במה": 617,
    "במה גדולה": 203,
    "גודל": 238,
    "מה גודל": 869,
    "גודל הבמה": 239,
    "האקוסטיקה": 264,
    "איך האקוסטיקה": 43,
    "מסכי": 1014,
    "וידאו": 492,
    "יש מסכי": 647,
    "מסכי וידאו": 1015,
    "הסאונד": 420,
    "איך הסאונד": 47,
    "אפקטים": 107,
    "יש אפקטים": 615,
    "אפקטים מיוחדים": 108,
    "המפרט": 373,
    "הטכני": 319,
    "מה המפרט": 888,
    "המפרט הטכני": 374,
    "תאורה": 1286,
    "מיוחדת": 1004,
    "יש תאורה": 670,
    "תאורה מיוחדת": 1287,
    "הציוד": 442,
    "איך הציוד": 49,
    "הציוד הטכני": 443,
    "ישיבה": 673,
    "מקומות ישיבה": 1046,
    "הסידור": 425,
    "איך הסידור": 48,
    "הסידור הטכני": 426,
    "מערכת": 1027,
    "יש מערכת": 649,
    "מערכת תאורה": 1028,
    "איכות": 61,
    "איך איכות": 39,
    "איכות הסאונד": 62,
    "מארגן": 837,
    "את": 145,
    "מי מארגן": 988,
    "מארגן את": 838,
    "את האירוע": 146,
    "אחראי": 24,
    "מי אחראי": 971,
    "אחראי על": 25,
    "לדבר": 721,
    "עם מי": 1160,
    "מי אפשר": 973,
    "אפשר לדבר": 117,
    "מספר": 1016,
    "טלפון": 549,
    "ליצירת": 775,
    "קשר": 1239,
    "יש מספר": 648,
    "מספר טלפון": 1018,
    "טלפון ליצירת": 550,
    "ליצירת קשר": 776,
    "איש": 80,
    "הקשר": 452,
    "מי איש": 972,
    "איש הקשר": 81,
    "ליצור": 773,
    "אפשר ליצור": 121,
    "ליצור קשר": 774,
    "אימייל": 66,
    "המארגנים": 351,
    "יש אימייל": 613,
    "אימייל של": 67,
    "של המארגנים": 1271,
    "מפיק": 1031,
    "מי מפיק": 991,
    "מפיק את": 1032,
    "החברה": 307,
    "המארגנת": 352,
    "מי החברה": 979,
    "החברה המארגנת": 308,
    "התקשרות": 491,
    "יש פרטי": 661,
    "פרטי התקשרות": 1179,
    "למי": 784,
    "לפנות": 804,
    "בשאלות": 227,
    "למי לפנות": 785,
    "לפנות בשאלות": 805,
    "הפקת": 440,
    "על הפקת": 1153,
    "הפקת האירוע": 441,
    "חירום": 535,
    "מספר חירום": 1017,
    "לצלם": 807,
    "אפשר לצלם": 124,
    "להקליט": 743,
    "מותר להקליט": 955,
    "מגבלות": 843,
    "צילום": 1189,
    "יש מגבלות": 641,
    "מגבלות צילום": 844,
    "לשדר": 822,
    "לייב": 770,
    "אפשר לשדר": 127,
    "לשדר לייב": 823,
    "במצלמה": 207,
    "מקצועית": 1050,
    "מותר לצלם": 957,
    "לצלם במצלמה": 809,
    "במצלמה מקצועית": 208,
    "הגבלות": 272,
    "יש הגבלות": 620,
    "הגבלות על": 273,
    "על צילום": 1157,
    "בטלפון": 192,
    "לצלם בטלפון": 808,
    "סטורי": 1116,
    "אפשר לעשות": 123,
    "לעשות סטורי": 802,
    "לשתף": 827,
    "ברשתות": 226,
    "מותר לשתף": 958,
    "לשתף ברשתות": 829,
    "יש מדיניות": 643,
    "מדיניות צילום": 865,
    "סלפי": 1120,
    "לעשות סלפי": 803,
    "לצלם וידאו": 810,
    "עמוד": 1163,
    "פייסבוק": 1173,
    "יש עמוד": 658,
    "עמוד פייסבוק": 1164,
    "האינסטגרם": 252,
    "מה האינסטגרם": 871,
    "לעקוב": 798,
    "אפשר לעקוב": 122,
    "האשטג": 265,
    "לאירוע": 714,
    "יש האשטג": 619,
    "האשטג לאירוע": 266,
    "מוצאים": 946,
    "אתכם": 160,
    "איך מוצאים": 52,
    "מוצאים אתכם": 947,
    "אתכם ברשתות": 161,
    "ערוץ": 1168,
    "טלגרם": 548,
    "יש ערוץ": 659,
    "ערוץ טלגרם": 1169,
    "הרשתות": 462,
    "החברתיות": 311,
    "מה הרשתות": 902,
    "הרשתות החברתיות": 463,
    "אתם": 162,
    "בפייסבוק": 221,
    "איפה אתם": 70,
    "אתם בפייסבוק": 163,
    "לינק": 771,
    "לאינסטגרם": 713,
    "יש לינק": 640,
    "לינק לאינסטגרם": 772,
    "התיוג": 478,
    "הרשמי": 460,
    "מה התיוג": 908,
    "התיוג הרשמי": 479,
    "מתייגים": 1074,
    "איך מתייגים": 55,
    "קהילה": 1205,
    "באינטרנט": 176,
    "יש קהילה": 663,
    "קהילה באינטרנט": 1206,
    "נותן": 1089,
    "חסות": 543,
    "מי נותן": 992,
    "נותן חסות": 1090,
    "השותפים": 464,
    "מי השותפים": 986,
    "הספונסרים": 429,
    "מי הספונסרים": 985,
    "תומך": 1299,
    "מי תומך": 995,
    "תומך באירוע": 1300,
    "שיתופי": 1264,
    "פעולה": 1175,
    "יש שיתופי": 668,
    "שיתופי פעולה": 1265,
    "החברות": 309,
    "התומכות": 475,
    "מי החברות": 980,
    "החברות התומכות": 310,
    "מממן": 1010,
    "מי מממן": 990,
    "מממן את": 1011,
    "נותני": 1091,
    "יש נותני": 654,
    "נותני חסות": 1092,
    "העסקיים": 433,
    "השותפים העסקיים": 465,
    "התומכים": 476,
    "הרשמיים": 461,
    "מי התומכים": 987,
    "התומכים הרשמיים": 477,
    "חברות": 523,
    "שמשתתפות": 1279,
    "יש חברות": 631,
    "חברות שמשתתפות": 524,
    "הגופים": 279,
    "המעורבים": 367,
    "מי הגופים": 978,
    "הגופים המעורבים": 280,
    "מי אתה": 974,
    "קוראים": 1212,
    "לך": 777,
    "איך קוראים": 60,
    "קוראים לך": 1213,
    "עצמך": 1165,
    "על עצמך": 1156,
    "התפקיד": 488,
    "שלך": 1275,
    "מה התפקיד": 912,
    "התפקיד שלך": 489,
    "יודע": 591,
    "מה אתה": 867,
    "אתה יודע": 154,
    "יודע לעשות": 592,
    "עוזר": 1130,
    "איזה עוזר": 34,
    "עוזר אתה": 1131,
    "הטלפון": 321,
    "מה הטלפון": 881,
    "מייל": 1005,
    "יש מייל": 645,
    "מתקשרים": 1078,
    "איך מתקשרים": 57,
    "ציוד": 1186,
    "איזה ציוד": 35,
    "ציוד יש": 1187,
    "הטכנית": 320,
    "מה המערכת": 887,
    "המערכת הטכנית": 371,
    "התאורה": 471,
    "מה התאורה": 905,
    "איזה במה": 29,
    "במה יש": 204,
    "מה הציוד": 897,
    "המפיק": 372,
    "מי המפיק": 984,
    "הפקה": 437,
    "מארגנת": 839,
    "איזה הפקה": 31,
    "הפקה מארגנת": 439,
    "עומד": 1138,
    "מי עומד": 993,
    "עומד מאחורי": 1139,
    "מאחורי האירוע": 835,
    "מי המארגנים": 982,
    "זו": 511,
    "הפקה זו": 438,
    "צלם": 1191,
    "מקצועי": 1049,
    "יש צלם": 662,
    "צלם מקצועי": 1192,
    "המדיניות": 355,
    "לגבי": 719,
    "צילומים": 1190,
    "מה המדיניות": 884,
    "המדיניות לגבי": 356,
    "לגבי צילומים": 720,
    "בסושיאל": 218,
    "אפשר לשתף": 129,
    "לשתף בסושיאל": 828,
    "מותר לעשות": 956,
    "לעשות לייב": 800,
    "אתם ברשתות": 164,
    "עוקבים": 1140,
    "אחריכם": 26,
    "איך עוקבים": 58,
    "עוקבים אחריכם": 1141,
    "יוטיוב": 593,
    "ערוץ יוטיוב": 1170,
    "לא": 709,
    "הבנתי": 271,
    "לא הבנתי": 711,
    "זאת": 496,
    "אומרת": 9,
    "מה זאת": 914,
    "זאת אומרת": 497,
    "מבין": 841,
    "אני לא": 89,
    "לא מבין": 712,
    "תסביר": 1311,
    "שוב": 1256,
    "תסביר שוב": 1312,
    "ברור": 223,
    "לא ברור": 710,
    "ברור לי": 224,
    "מעריך": 1026,
    "העזרה": 430,
    "תודה על": 1292,
    "על העזרה": 1151,
    "מקסים": 1048,
    "אתה מקסים": 156,
    "עזרת": 1144,
    "מאוד": 833,
    "עזרת לי": 1145,
    "לי מאוד": 764,
    "הכל": 340,
    "על הכל": 1150,
    "מגניב": 855,
    "מגניב תודה": 856,
    "יופי": 597,
    "יופי תודה": 598,
    "אחלה": 22,
    "אחלה תודה": 23,
    "בעזה": 219,
    "המצב בעזה": 376,
    "הפוליטיקה": 434,
    "על הפוליטיקה": 1152,
    "הבורסה": 267,
    "איך הבורסה": 44,
    "הבורסה היום": 268,
    "תוצאות": 1301,
    "המשחק": 388,
    "מה תוצאות": 940,
    "תוצאות המשחק": 1302,
    "מזג": 960,
    "האוויר": 248,
    "מה מזג": 925,
    "מזג האוויר": 961,
    "השעה": 467,
    "עכשיו": 1146,
    "מה השעה": 903,
    "השעה עכשיו": 468,
    "לראש": 818,
    "הממשלה": 366,
    "קוראים לראש": 1214,
    "לראש הממשלה": 819,
    "דולר": 244,
    "עולה דולר": 1134,
    "גשם": 243,
    "מתי יש": 1071,
    "יש גשם": 618,
    "בחדשות": 191,
    "חדש בחדשות": 526,
    "אילו": 64,
    "אילו הנחות": 65,
    "הנחות יש": 402,
    "הנחת לקבוצות": 409,
    "לקבל הנחה": 813,
    "ההנחות": 293,
    "הקיימות": 451,
    "מה ההנחות": 877,
    "ההנחות הקיימות": 294,
    "מציעים": 1037,
    "איזה הנחות": 30,
    "הנחות אתם": 400,
    "אתם מציעים": 165,
    "מקבלים את": 1040,
    "את ההנחה": 147,
    "מה צריך": 938,
    "בשביל לקבל": 230,
    "ביחד": 193,
    "אפשר כמה": 114,
    "כמה הנחות": 686,
    "הנחות ביחד": 401,
    "מצטברות": 1036,
    "ההנחות מצטברות": 295,
    "מבצע": 842,
    "הנחת מבצע": 410,
    "הרשמה": 458,
    "מוקדמת": 950,
    "הנחת הרשמה": 406,
    "הרשמה מוקדמת": 459,
    "לקבלת": 816,
    "התנאים לקבלת": 484,
    "לקבלת ההנחה": 817,
    "איזו": 36,
    "משתלמת": 1059,
    "איזו הנחה": 37,
    "הנחה הכי": 393,
    "הכי משתלמת": 338,
    "קופון": 1210,
    "יש קופון": 665,
    "קופון הנחה": 1211,
    "קוד הנחה": 1208,
    "לוועדי": 752,
    "עובדים": 1126,
    "אפשר הנחה": 111,
    "הנחה לוועדי": 394,
    "לוועדי עובדים": 753,
    "פנסיונרים": 1174,
    "הנחת פנסיונרים": 415,
    "הנחת נכים": 413,
    "המקסימלית": 385,
    "מה ההנחה": 876,
    "ההנחה המקסימלית": 290,
    "תושב": 1303,
    "הנחת תושב": 419,
    "הזמנה": 303,
    "מראש": 1051,
    "הנחת הזמנה": 405,
    "הזמנה מראש": 304,
    "רישום": 1248,
    "מוקדם": 949,
    "הנחת רישום": 418,
    "רישום מוקדם": 1249,
    "מכיל": 1008,
    "אנשים המקום": 97,
    "המקום מכיל": 381,
    "הקיבולת": 447,
    "מה הקיבולת": 900,
    "הקיבולת של": 450,
    "של המקום": 1272,
    "אנשים יכולים": 100,
    "התפוסה": 485,
    "מה התפוסה": 911,
    "התפוסה המקסימלית": 487,
    "נכנסים": 1094,
    "אנשים נכנסים": 103,
    "נכנסים למקום": 1095,
    "הקיבולת המקסימלית": 449,
    "בפנים": 222,
    "יכולים להיות": 601,
    "להיות בפנים": 728,
    "כמה מקומות": 692,
    "מקומות יש": 1045,
    "הגודל": 277,
    "מה הגודל": 872,
    "הגודל של": 278,
    "המועדון": 357,
    "אנשים המועדון": 96,
    "המועדון מכיל": 358,
    "התכולה": 480,
    "מה התכולה": 909,
    "התכולה המקסימלית": 481,
    "להכניס": 734,
    "אנשים אפשר": 94,
    "אפשר להכניס": 118,
    "אנשים מותר": 101,
    "מותר להכניס": 954,
    "מה מגבלת": 921,
    "מגבלת הקיבולת": 847,
    "שיהיו": 1261,
    "מותר שיהיו": 959,
    "שיהיו בפנים": 1262,
    "המקסימום": 383,
    "שמותר": 1277,
    "מה המקסימום": 891,
    "המקסימום אנשים": 384,
    "אנשים שמותר": 105,
    "להשתתף": 746,
    "יכולים להשתתף": 604,
    "הכמות": 341,
    "מה הכמות": 882,
    "הכמות המקסימלית": 343,
    "המקסימלית של": 386,
    "של אנשים": 1269,
    "יכולים להגיע": 600,
    "המירבית": 364,
    "הקיבולת המירבית": 448,
    "המתחם": 389,
    "אנשים המתחם": 98,
    "המתחם מכיל": 390,
    "המותרת": 360,
    "התפוסה המותרת": 486,
    "להימצא": 732,
    "יכולים להימצא": 603,
    "להימצא במקום": 733,
    "משתתפים": 1060,
    "הכמות המירבית": 342,
    "המירבית של": 365,
    "של משתתפים": 1273,
    "האולם": 249,
    "אנשים מכיל": 102,
    "מכיל האולם": 1009,
    "יהיו": 588,
    "אנשים יהיו": 99,
    "יהיו במקום": 589,
    "יבואו": 554,
    "הרבה": 454,
    "יבואו הרבה": 555,
    "הרבה אנשים": 455,
    "יש הרבה": 628,
    "אנשים במקום": 95,
    "מפוצץ": 1029,
    "יהיה מפוצץ": 577,
    "האירוע יהיה": 256,
    "יהיה טוב": 568,
    "שווה לבוא": 1259,
    "כדאי להגיע": 675,
    "מומלץ": 943,
    "האירוע מומלץ": 257,
    "זה אירוע": 499,
    "אירוע טוב": 79,
    "יהיה שווה": 585,
    "איכותי": 63,
    "האירוע איכותי": 254,
    "זה יהיה": 502,
    "יהיה אחלה": 559,
    "מטורף": 969,
    "יהיה מטורף": 573,
    "מוצלח": 948,
    "יהיה מוצלח": 572,
    "הכסף": 345,
    "זה שווה": 510,
    "שווה את": 1258,
    "את הכסף": 148,
    "ברמה": 225,
    "אירוע ברמה": 77,
    "אש": 139,
    "יהיה אש": 562,
    "פצצה": 1176,
    "יהיה פצצה": 583,
    "סבבה": 1107,
    "יהיה סבבה": 582,
    "כיף": 680,
    "יהיה כיף": 569,
    "יהיה מעניין": 576,
    "משעמם": 1057,
    "יהיה משעמם": 581,
    "שמח": 1278,
    "יהיה שמח": 586,
    "אווירה": 4,
    "טובה": 546,
    "יהיה אווירה": 557,
    "אווירה טובה": 5,
    "מהנה": 942,
    "יהיה מהנה": 571,
    "רציני": 1251,
    "יהיה רציני": 584,
    "גדול": 233,
    "יהיה גדול": 565,
    "יהיה אירוע": 561,
    "מדהים": 859,
    "יהיה מדהים": 570,
    "תותח": 1304,
    "יהיה תותח": 587,
    "מעולה": 1019,
    "יהיה מעולה": 575,
    "מרשים": 1053,
    "יהיה מרשים": 580,
    "יהיה מיוחד": 574,
    "מרגש": 1052,
    "יהיה מרגש": 579,
    "חוויה": 528,
    "יהיה חוויה": 566,
    "יהיה איכותי": 560,
    "אחד": 16,
    "הטובים": 317,
    "יהיה אחד": 558,
    "אחד הטובים": 17,
    "בלתי": 200,
    "נשכח": 1104,
    "יהיה בלתי": 564,
    "בלתי נשכח": 201,
    "יהיה מקצועי": 578
  },
  "intent": {
    "greet": 40,
    "bot_challenge": 37,
    "goodbye": 39,
    "ask_event_info": 10,
    "ask_event_date": 9,
    "ask_event_location": 12,
    "ask_event_price": 13,
    "ask_parking_info": 24,
    "ask_food_info": 16,
    "ask_dress_code": 7,
    "ask_age_restrictions": 3,
    "ask_tickets_left": 35,
    "ask_payment_methods": 25,
    "ask_refund_policy": 28,
    "ask_family_discount": 15,
    "ask_military_discount": 22,
    "ask_student_discount": 33,
    "ask_member_discount": 21,
    "ask_group_discount": 18,
    "ask_vip_options": 36,
    "ask_accessibility": 2,
    "ask_duration": 8,
    "ask_schedule": 29,
    "ask_performers_info": 27,
    "ask_technical_info": 34,
    "ask_organizer_info": 23,
    "ask_media_policy": 20,
    "ask_social_media": 31,
    "ask_sponsors_partners": 32,
    "ask_about_agent": 0,
    "ask_contact_info": 5,
    "express_confusion": 38,
    "thank": 42,
    "out_of_scope": 41,
    "ask_about_discounts": 1,
    "ask_general_discounts": 17,
    "ask_capacity": 4,
    "ask_event_quality": 14,
    "ask_covid_policy": 6,
    "ask_event_link": 11,
    "ask_how_to_pay": 19,
    "ask_performers": 26,
    "ask_security_measures": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_agent": 12,
    "utter_accessibility": 13,
    "utter_age_restrictions": 14,
    "utter_capacity": 15,
    "utter_clarify_capacity": 16,
    "utter_clarify_quality": 17,
    "utter_covid_policy": 18,
    "utter_default": 19,
    "utter_dress_code": 20,
    "utter_duration": 21,
    "utter_event_date": 22,
    "utter_event_info": 23,
    "utter_event_link": 24,
    "utter_event_location": 25,
    "utter_event_price": 26,
    "utter_event_quality": 27,
    "utter_family_discount": 28,
    "utter_food_info": 29,
    "utter_general_discounts": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_group_discount": 33,
    "utter_how_to_pay": 34,
    "utter_iamabot": 35,
    "utter_member_discount": 36,
    "utter_military_discount": 37,
    "utter_parking_info": 38,
    "utter_payment_methods": 39,
    "utter_performers": 40,
    "utter_refund_policy": 41,
    "utter_schedule": 42,
    "utter_security_measures": 43,
    "utter_student_discount": 44,
    "utter_thank": 45,
    "utter_tickets_left": 46,
    "utter_vip_options": 47
  },
  "action_text": null,
  "intent_response_key": null
}