{
  "text": {
    "היי": 80,
    "שלום": 281,
    "בוקר": 33,
    "טוב": 130,
    "ערב": 263,
    "מה": 202,
    "נשמע": 246,
    "קורה": 271,
    "וברכה": 118,
    "ביי": 36,
    "להתראות": 166,
    "תודה": 289,
    "ולהתראות": 120,
    "נתראה": 247,
    "רבה": 275,
    "יום": 134,
    "זה": 122,
    "האירוע": 61,
    "הזה": 75,
    "תספר": 293,
    "לי": 169,
    "על": 259,
    "יהיה": 132,
    "באירוע": 28,
    "איזה": 10,
    "סוג": 250,
    "אירוע": 13,
    "התוכן": 115,
    "של": 280,
    "במה": 39,
    "מדובר": 200,
    "הפרטים": 110,
    "כמה": 139,
    "עולה": 258,
    "המחיר": 90,
    "כרטיס": 143,
    "יש": 138,
    "מחיר": 209,
    "מיוחד": 211,
    "העלות": 107,
    "צריך": 269,
    "לשלם": 188,
    "הנחות": 102,
    "איפה": 12,
    "המיקום": 94,
    "איך": 11,
    "מגיעים": 198,
    "מתקיים": 236,
    "באיזה": 27,
    "מקום": 226,
    "הכתובת": 84,
    "מתי": 234,
    "תאריך": 288,
    "מתחיל": 231,
    "שעה": 283,
    "השעה": 114,
    "עם": 260,
    "מי": 210,
    "אפשר": 21,
    "לדבר": 154,
    "למי": 175,
    "לפנות": 181,
    "אחראי": 7,
    "טלפון": 131,
    "ליצירת": 172,
    "קשר": 274,
    "ליצור": 171,
    "המארגן": 87,
    "לתאם": 190,
    "עוד": 256,
    "מקומות": 227,
    "נשארו": 245,
    "כרטיסים": 145,
    "להירשם": 161,
    "המצב": 95,
    "הרשמה": 111,
    "להצטרף": 162,
    "אפשרות": 23,
    "להגיע": 157,
    "מעריך": 223,
    "העזרה": 106,
    "המידע": 92,
    "אתה": 25,
    "עוזר": 257,
    "מאוד": 191,
    "מצוין": 224,
    "כן": 140,
    "נכון": 241,
    "בדיוק": 30,
    "מסכים": 219,
    "אוקיי": 5,
    "בהחלט": 31,
    "לא": 147,
    "ממש": 216,
    "מעוניין": 220,
    "אני": 18,
    "אחשוב": 9,
    "בטוח": 34,
    "אולי": 3,
    "בפעם": 45,
    "אחרת": 8,
    "בבורסה": 29,
    "הולך": 73,
    "המשחק": 98,
    "תחזית": 292,
    "מזג": 208,
    "האוויר": 56,
    "דעתך": 55,
    "הפוליטיקה": 108,
    "מכינים": 214,
    "פיצה": 266,
    "בניו": 44,
    "יורק": 135,
    "דולר": 54,
    "לחנות": 168,
    "חניה": 126,
    "החניה": 78,
    "שם": 282,
    "חניון": 127,
    "קרוב": 273,
    "הכי": 82,
    "להחנות": 158,
    "נגישות": 238,
    "לנכים": 178,
    "האם": 63,
    "המקום": 96,
    "נגיש": 237,
    "הנגישות": 100,
    "גישה": 51,
    "לכיסאות": 173,
    "גלגלים": 52,
    "מותאם": 206,
    "מעלית": 222,
    "ההתאמה": 72,
    "לבעלי": 152,
    "מוגבלויות": 203,
    "הגיל": 69,
    "המינימלי": 93,
    "הגבלת": 68,
    "גיל": 50,
    "מאיזה": 192,
    "מותר": 207,
    "ילדים": 137,
    "יכולים": 136,
    "להיכנס": 160,
    "להיות": 159,
    "מעל": 221,
    "מסוים": 217,
    "המגבלות": 88,
    "בני": 43,
    "להשתתף": 164,
    "סוגי": 251,
    "ההבדל": 70,
    "בין": 37,
    "הכרטיסים": 83,
    "vip": 0,
    "רגיל": 276,
    "כרטיסי": 144,
    "סטודנט": 252,
    "המחירים": 91,
    "השונים": 112,
    "אפשרויות": 22,
    "כרטוס": 142,
    "לקבוצות": 184,
    "הנחת": 104,
    "לגבי": 153,
    "חיילים": 125,
    "למשפחות": 177,
    "הנחה": 101,
    "למנויים": 176,
    "מוזל": 204,
    "לקבל": 185,
    "פותחים": 264,
    "שערים": 285,
    "מתחילים": 232,
    "נגמר": 239,
    "זמן": 123,
    "שעות": 284,
    "הפעילות": 109,
    "עד": 255,
    "לוח": 167,
    "הזמנים": 76,
    "מופיע": 205,
    "האמנים": 64,
    "אורחים": 6,
    "מיוחדים": 212,
    "משתתף": 230,
    "הבמה": 67,
    "הופעות": 74,
    "יהיו": 133,
    "האטרקציה": 59,
    "המרכזית": 97,
    "אוכל": 2,
    "במקום": 40,
    "שתייה": 287,
    "בר": 46,
    "האוכל": 57,
    "כשר": 146,
    "להביא": 156,
    "מבחוץ": 194,
    "תפריט": 294,
    "להתלבש": 165,
    "קוד": 270,
    "לבוש": 149,
    "ללבוש": 174,
    "בלבוש": 38,
    "הנחיות": 103,
    "לביגוד": 151,
    "סגנון": 248,
    "הלבוש": 85,
    "אלגנטי": 14,
    "לבטל": 150,
    "מדיניות": 201,
    "הביטולים": 66,
    "החזר": 77,
    "כספי": 141,
    "מבטלים": 196,
    "אם": 15,
    "מבטל": 195,
    "קנס": 272,
    "ביטול": 35,
    "לצלם": 183,
    "להקליט": 163,
    "מגבלות": 197,
    "צילום": 267,
    "לעשות": 180,
    "סלפי": 254,
    "המדיניות": 89,
    "מצלמה": 225,
    "צלם": 268,
    "מקצועי": 228,
    "הישיבה": 81,
    "מסומנים": 218,
    "לשבת": 187,
    "עמידה": 262,
    "אנשים": 19,
    "סידור": 253,
    "שולחנות": 278,
    "התוכנית": 116,
    "נראה": 244,
    "סדר": 249,
    "היום": 79,
    "הלו": 86,
    "ז": 121,
    "בתוכנית": 48,
    "מתנהל": 235,
    "האירועים": 62,
    "בנויה": 42,
    "האולם": 58,
    "אולם": 4,
    "נמצא": 242,
    "גודל": 49,
    "המתחם": 99,
    "מתחם": 233,
    "עמוד": 261,
    "פייסבוק": 265,
    "האינסטגרם": 60,
    "לעקוב": 179,
    "האשטאג": 65,
    "לאירוע": 148,
    "לשתף": 189,
    "לינק": 170,
    "לרשתות": 186,
    "חברתיות": 124,
    "אתם": 26,
    "ברשתות": 47,
    "נותן": 240,
    "חסות": 128,
    "הספונסרים": 105,
    "שותפים": 279,
    "מארגן": 193,
    "תומך": 291,
    "השותפים": 113,
    "מממן": 215,
    "את": 24,
    "התנאים": 117,
    "תקנון": 295,
    "ההגבלות": 71,
    "וההגבלות": 119,
    "משהו": 229,
    "שצריך": 286,
    "לדעת": 155,
    "חשוב": 129,
    "לפני": 182,
    "דברים": 53,
    "אסורים": 20,
    "בוט": 32,
    "אנושי": 17,
    "מדבר": 199,
    "בן": 41,
    "אדם": 1,
    "רובוט": 277,
    "אמיתי": 16,
    "תוכנה": 290,
    "מכונה": 213,
    "נציג": 243
  },
  "intent": {
    "greet": 27,
    "goodbye": 26,
    "ask_event_info": 9,
    "ask_price": 15,
    "ask_location": 11,
    "ask_date": 6,
    "ask_contact": 5,
    "ask_availability": 3,
    "thank": 30,
    "affirm": 0,
    "deny": 25,
    "out_of_scope": 29,
    "ask_parking": 12,
    "ask_accessibility": 1,
    "ask_age_restrictions": 2,
    "ask_ticket_types": 21,
    "ask_discounts": 7,
    "ask_timing": 22,
    "ask_performers": 13,
    "ask_food_drinks": 10,
    "ask_dress_code": 8,
    "ask_cancellation": 4,
    "ask_photography": 14,
    "ask_seating": 17,
    "ask_program": 16,
    "ask_venue": 23,
    "ask_social_media": 18,
    "ask_sponsors": 19,
    "ask_terms": 20,
    "bot_challenge": 24,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accessibility": 12,
    "utter_age_restrictions": 13,
    "utter_availability": 14,
    "utter_cancellation": 15,
    "utter_contact": 16,
    "utter_date": 17,
    "utter_discounts": 18,
    "utter_dress_code": 19,
    "utter_event_info": 20,
    "utter_fallback": 21,
    "utter_food_drinks": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_iamabot": 25,
    "utter_location": 26,
    "utter_out_of_scope": 27,
    "utter_parking": 28,
    "utter_performers": 29,
    "utter_photography": 30,
    "utter_price": 31,
    "utter_program": 32,
    "utter_seating": 33,
    "utter_social_media": 34,
    "utter_sponsors": 35,
    "utter_terms": 36,
    "utter_thank": 37,
    "utter_ticket_types": 38,
    "utter_timing": 39,
    "utter_venue": 40
  },
  "action_text": null,
  "intent_response_key": null
}