{
  "text": {
    "היי": 336,
    "שלום": 1320,
    "בוקר": 201,
    "טוב": 565,
    "בוקר טוב": 202,
    "ערב": 1209,
    "ערב טוב": 1210,
    "מה": 904,
    "נשמע": 1146,
    "מה נשמע": 970,
    "יש": 634,
    "מישהו": 1045,
    "יש מישהו": 672,
    "אפשר": 113,
    "עזרה": 1185,
    "אפשר עזרה": 138,
    "צהריים": 1227,
    "טובים": 567,
    "צהריים טובים": 1228,
    "קורה": 1259,
    "היי מה": 343,
    "מה קורה": 977,
    "המצב": 391,
    "מה המצב": 927,
    "מידע": 1035,
    "היי אפשר": 338,
    "אפשר מידע": 136,
    "הלו": 363,
    "יו": 611,
    "היי היי": 341,
    "הולך": 309,
    "מה הולך": 916,
    "העניינים": 448,
    "מה העניינים": 933,
    "דעתך": 259,
    "על": 1190,
    "מה דעתך": 908,
    "דעתך על": 260,
    "רציתי": 1298,
    "לשאול": 858,
    "משהו": 1095,
    "רציתי לשאול": 1299,
    "לשאול משהו": 859,
    "אהלן": 2,
    "פה": 1214,
    "יש פה": 686,
    "פה מישהו": 1215,
    "רגע": 1288,
    "אפשר רגע": 142,
    "שאלה": 1301,
    "אפשר שאלה": 143,
    "חדש": 545,
    "מה חדש": 954,
    "אחי": 21,
    "קורה אחי": 1260,
    "הסיפור": 443,
    "מה הסיפור": 931,
    "יאללה": 572,
    "בוא": 198,
    "נדבר": 1126,
    "יאללה בוא": 573,
    "בוא נדבר": 199,
    "חבר": 542,
    "היי חבר": 342,
    "הולך אחי": 310,
    "היי אחי": 337,
    "גבר": 245,
    "המצב גבר": 394,
    "לי": 789,
    "יש לי": 665,
    "לי שאלה": 798,
    "אפשר לשאול": 132,
    "צריך": 1240,
    "היי צריך": 345,
    "צריך עזרה": 1245,
    "שומע": 1306,
    "קורה משהו": 1267,
    "נסגר": 1137,
    "מה נסגר": 969,
    "מצב": 1074,
    "לעזרה": 830,
    "יש מצב": 676,
    "מצב לעזרה": 1075,
    "בוט": 200,
    "היי בוט": 340,
    "אתה": 159,
    "שם": 1326,
    "היי אתה": 339,
    "אתה שם": 168,
    "רגע לשאול": 1289,
    "במקום": 222,
    "קורה במקום": 1265,
    "מעניין": 1065,
    "אותי": 12,
    "לדעת": 751,
    "היי מעניין": 344,
    "מעניין אותי": 1066,
    "אותי לדעת": 14,
    "וסהלן": 514,
    "אהלן וסהלן": 3,
    "יאיו": 571,
    "בעניין": 233,
    "המצב בעניין": 393,
    "לפרטים": 840,
    "מצב לפרטים": 1076,
    "קצת": 1276,
    "אפשר קצת": 141,
    "קצת מידע": 1277,
    "אשמח": 147,
    "לקבל": 846,
    "נוסף": 1127,
    "בבקשה": 192,
    "אשמח לקבל": 149,
    "לקבל מידע": 848,
    "מידע נוסף": 1037,
    "נוסף בבקשה": 1128,
    "האם": 272,
    "תוכל": 1344,
    "לסייע": 826,
    "האם תוכל": 275,
    "תוכל לסייע": 1346,
    "לסייע לי": 827,
    "לי בבקשה": 791,
    "דחופה": 258,
    "עזרה דחופה": 1186,
    "סיוע": 1158,
    "בנושא": 227,
    "מסוים": 1054,
    "אפשר לקבל": 130,
    "לקבל סיוע": 849,
    "סיוע בנושא": 1159,
    "בנושא מסוים": 229,
    "מעוניין": 1061,
    "להתייעץ": 777,
    "מעוניין להתייעץ": 1062,
    "זקוק": 538,
    "לעזרתך": 831,
    "זקוק לעזרתך": 539,
    "חשוב": 564,
    "אפשר להתייעץ": 124,
    "להתייעץ בנושא": 778,
    "בנושא חשוב": 228,
    "לכוון": 811,
    "תוכל לכוון": 1345,
    "לכוון אותי": 812,
    "אותי בבקשה": 13,
    "מחפש": 1005,
    "בנוגע": 225,
    "ל": 736,
    "מחפש מידע": 1006,
    "מידע בנוגע": 1036,
    "בנוגע ל": 226,
    "אם": 86,
    "לעזור": 828,
    "להבין": 753,
    "אשמח אם": 148,
    "אם תוכל": 88,
    "תוכל לעזור": 1347,
    "לעזור לי": 829,
    "לי להבין": 793,
    "אתה בוט": 162,
    "בן": 223,
    "אדם": 1,
    "אתה בן": 163,
    "בן אדם": 224,
    "אני": 91,
    "מדבר": 895,
    "עם": 1201,
    "רובוט": 1290,
    "אני מדבר": 96,
    "מדבר עם": 896,
    "עם רובוט": 1204,
    "אמיתי": 89,
    "אתה אמיתי": 160,
    "מכונה": 1046,
    "אתה מכונה": 165,
    "נציג": 1139,
    "אתה נציג": 167,
    "נציג אמיתי": 1140,
    "תוכנה": 1348,
    "אתה תוכנה": 169,
    "אנושי": 90,
    "אתה אנושי": 161,
    "ביי": 209,
    "להתראות": 781,
    "תודה": 1340,
    "ולהתראות": 513,
    "תודה ולהתראות": 1341,
    "נתראה": 1147,
    "ביי ביי": 210,
    "רבה": 1286,
    "תודה רבה": 1343,
    "רבה להתראות": 1287,
    "סיימנו": 1160,
    "שלח": 1321,
    "פרטים": 1223,
    "מלאים": 1049,
    "שלח פרטים": 1322,
    "פרטים מלאים": 1224,
    "זה": 518,
    "האירוע": 266,
    "הזה": 313,
    "מה זה": 953,
    "זה האירוע": 520,
    "האירוע הזה": 268,
    "תספר": 1366,
    "תספר לי": 1367,
    "לי על": 796,
    "על האירוע": 1191,
    "באירוע": 189,
    "קורה באירוע": 1263,
    "במה": 215,
    "מדובר": 898,
    "במה מדובר": 218,
    "פרטי": 1220,
    "מה פרטי": 974,
    "פרטי האירוע": 1221,
    "אפשר פרטים": 139,
    "פרטים על": 1226,
    "התוכן": 492,
    "של": 1313,
    "מה התוכן": 944,
    "התוכן של": 493,
    "של האירוע": 1316,
    "התוכנית": 494,
    "מה התוכנית": 945,
    "יהיה": 576,
    "מה יהיה": 955,
    "יהיה באירוע": 583,
    "איזה": 27,
    "סוג": 1154,
    "אירוע": 79,
    "איזה סוג": 33,
    "סוג של": 1155,
    "של אירוע": 1314,
    "אירוע זה": 81,
    "מיוחד": 1038,
    "מה מיוחד": 965,
    "מיוחד באירוע": 1039,
    "באירוע הזה": 190,
    "להיות": 756,
    "הולך להיות": 311,
    "להיות שם": 759,
    "ספר": 1162,
    "ספר לי": 1163,
    "לי קצת": 797,
    "קצת על": 1278,
    "על זה": 1197,
    "הקטע": 463,
    "מה הקטע": 937,
    "הקטע של": 464,
    "בכלל": 211,
    "על מה": 1198,
    "מה מדובר": 961,
    "מדובר בכלל": 899,
    "הסיפור של": 444,
    "נוספים": 1129,
    "פרטים נוספים": 1225,
    "הולך שם": 312,
    "צפוי": 1238,
    "מה צפוי": 975,
    "צפוי להיות": 1239,
    "איך": 38,
    "איך האירוע": 42,
    "חזק": 549,
    "יהיה חזק": 587,
    "מתוכנן": 1102,
    "מה מתוכנן": 968,
    "הפורמט": 451,
    "מה הפורמט": 934,
    "איך זה": 50,
    "זה הולך": 521,
    "הקונספט": 462,
    "מה הקונספט": 936,
    "הרעיון": 476,
    "מאחורי": 872,
    "מה הרעיון": 939,
    "הרעיון מאחורי": 477,
    "מאחורי זה": 874,
    "עובד": 1166,
    "זה עובד": 527,
    "הדבר": 296,
    "מה הדבר": 912,
    "הדבר הזה": 297,
    "הזה בכלל": 314,
    "תן": 1359,
    "רקע": 1300,
    "תן לי": 1360,
    "קצת רקע": 1279,
    "הסבר": 437,
    "קצר": 1275,
    "אפשר הסבר": 118,
    "הסבר קצר": 438,
    "כולל": 705,
    "מה כולל": 956,
    "כולל האירוע": 706,
    "מתי": 1105,
    "מתי האירוע": 1107,
    "באיזה": 181,
    "תאריך": 1338,
    "באיזה תאריך": 187,
    "מתקיים": 1118,
    "מתי זה": 1111,
    "זה מתקיים": 524,
    "יום": 615,
    "באיזה יום": 183,
    "יום זה": 617,
    "זה קורה": 529,
    "תאריך האירוע": 1339,
    "מתחיל": 1103,
    "מתי מתחיל": 1113,
    "ושעה": 515,
    "יום ושעה": 616,
    "איפה": 68,
    "איפה זה": 77,
    "איפה האירוע": 73,
    "האירוע מתקיים": 271,
    "המיקום": 378,
    "מה המיקום": 924,
    "מגיעים": 890,
    "איך מגיעים": 51,
    "כתובת": 734,
    "כתובת של": 735,
    "נערך": 1138,
    "זה נערך": 526,
    "המקום": 395,
    "מה המקום": 928,
    "איפה המיקום": 75,
    "לשם": 864,
    "מגיעים לשם": 891,
    "תחבורה": 1357,
    "ציבורית": 1229,
    "יש תחבורה": 700,
    "תחבורה ציבורית": 1358,
    "קרוב": 1280,
    "לתחנת": 868,
    "רכבת": 1296,
    "קרוב לתחנת": 1282,
    "לתחנת רכבת": 869,
    "אוטובוסים": 6,
    "יש אוטובוסים": 635,
    "נגיש": 1120,
    "המקום נגיש": 398,
    "קל": 1271,
    "להגיע": 754,
    "קל להגיע": 1272,
    "רחוק": 1292,
    "מהמרכז": 979,
    "רחוק מהמרכז": 1293,
    "אזור": 15,
    "באיזה אזור": 182,
    "הכוונה": 346,
    "למקום": 822,
    "יש הכוונה": 649,
    "הכוונה למקום": 347,
    "קשה": 1283,
    "למצוא": 820,
    "קשה למצוא": 1284,
    "שילוט": 1309,
    "יש שילוט": 695,
    "בדיוק": 196,
    "איפה בדיוק": 72,
    "רחוב": 1291,
    "באיזה רחוב": 184,
    "ליד": 799,
    "ליד מה": 800,
    "נקודת": 1141,
    "ציון": 1232,
    "יש נקודת": 681,
    "נקודת ציון": 1142,
    "הכתובת": 360,
    "המדויקת": 369,
    "מה הכתובת": 921,
    "הכתובת המדויקת": 361,
    "מגיע": 888,
    "איך אני": 40,
    "אני מגיע": 95,
    "חניה": 557,
    "באזור": 180,
    "יש חניה": 658,
    "חניה באזור": 558,
    "למה": 816,
    "קרוב למה": 1281,
    "שכונה": 1312,
    "באיזה שכונה": 185,
    "כמה": 712,
    "עולה": 1175,
    "כמה עולה": 722,
    "המחיר": 376,
    "מה המחיר": 923,
    "כרטיס": 727,
    "כמה כרטיס": 718,
    "העלות": 447,
    "מה העלות": 932,
    "כמה זה": 716,
    "זה עולה": 528,
    "מחיר": 1003,
    "הכניסה": 357,
    "מה מחיר": 964,
    "מחיר הכניסה": 1004,
    "עולה כרטיס": 1178,
    "יעלה": 632,
    "זה יעלה": 523,
    "יעלה לי": 633,
    "לחנות": 788,
    "איפה אפשר": 70,
    "אפשר לחנות": 125,
    "החניה": 327,
    "בתשלום": 244,
    "החניה בתשלום": 328,
    "חניון": 560,
    "יש חניון": 659,
    "איפה החניה": 74,
    "עולה לחנות": 1179,
    "חינם": 554,
    "חניה חינם": 559,
    "אוכל": 7,
    "יש אוכל": 636,
    "מגישים": 892,
    "מה מגישים": 960,
    "כיבוד": 707,
    "יש כיבוד": 661,
    "מזון": 1000,
    "האם יש": 274,
    "יש מזון": 670,
    "התפריט": 510,
    "מה התפריט": 951,
    "אופציות": 10,
    "צמחוניות": 1237,
    "יש אופציות": 637,
    "אופציות צמחוניות": 11,
    "כשר": 733,
    "אוכל כשר": 8,
    "שתייה": 1335,
    "מה עם": 973,
    "עם שתייה": 1205,
    "להתלבש": 779,
    "איך צריך": 59,
    "צריך להתלבש": 1244,
    "קוד": 1251,
    "לבוש": 746,
    "יש קוד": 691,
    "קוד לבוש": 1253,
    "ללבוש": 815,
    "מה ללבוש": 958,
    "בגדים": 194,
    "להביא": 752,
    "איזה בגדים": 28,
    "בגדים להביא": 195,
    "אלגנטי": 85,
    "להתלבש אלגנטי": 780,
    "סגנון": 1149,
    "הלבוש": 362,
    "מה סגנון": 971,
    "סגנון הלבוש": 1150,
    "הגיל": 294,
    "המינימלי": 377,
    "מה הגיל": 911,
    "הגיל המינימלי": 295,
    "הגבלת": 287,
    "גיל": 253,
    "יש הגבלת": 647,
    "הגבלת גיל": 288,
    "מגיל": 886,
    "מותר": 991,
    "מגיל כמה": 887,
    "כמה מותר": 720,
    "ילדים": 630,
    "יכולים": 624,
    "להיכנס": 760,
    "ילדים יכולים": 631,
    "יכולים להיכנס": 627,
    "מעל": 1063,
    "צריך להיות": 1242,
    "להיות מעל": 758,
    "מעל גיל": 1064,
    "גיל מסוים": 254,
    "מגבלת": 883,
    "יש מגבלת": 668,
    "מגבלת גיל": 884,
    "כרטיסים": 731,
    "נשארו": 1143,
    "כמה כרטיסים": 719,
    "כרטיסים נשארו": 732,
    "עוד": 1168,
    "יש עוד": 683,
    "עוד כרטיסים": 1169,
    "מקומות": 1085,
    "נשארו מקומות": 1144,
    "להשיג": 774,
    "אפשר עוד": 137,
    "עוד להשיג": 1170,
    "להשיג כרטיסים": 775,
    "מקום": 1084,
    "יש מקום": 677,
    "נגמרו": 1124,
    "הכרטיסים": 359,
    "נגמרו הכרטיסים": 1125,
    "לשלם": 862,
    "איך אפשר": 41,
    "אפשר לשלם": 134,
    "מקבלים": 1079,
    "אשראי": 150,
    "מקבלים אשראי": 1080,
    "במזומן": 219,
    "לשלם במזומן": 863,
    "כרטיסי": 728,
    "איזה כרטיסי": 32,
    "כרטיסי אשראי": 730,
    "אשראי מקבלים": 151,
    "אפשרות": 144,
    "לתשלומים": 870,
    "יש אפשרות": 641,
    "אפשרות לתשלומים": 145,
    "ביט": 207,
    "אפשר ביט": 115,
    "לבטל": 747,
    "אפשר לבטל": 121,
    "מדיניות": 901,
    "הביטולים": 282,
    "מה מדיניות": 962,
    "מדיניות הביטולים": 902,
    "החזר": 325,
    "כספי": 726,
    "יש החזר": 648,
    "החזר כספי": 326,
    "עד": 1164,
    "עד מתי": 1165,
    "מתי אפשר": 1106,
    "מבטל": 878,
    "קורה אם": 1261,
    "אם אני": 87,
    "אני מבטל": 94,
    "קנס": 1273,
    "ביטול": 208,
    "יש קנס": 694,
    "קנס ביטול": 1274,
    "הנחת": 420,
    "משפחה": 1099,
    "יש הנחת": 652,
    "הנחת משפחה": 428,
    "עולה עם": 1180,
    "עם הנחת": 1202,
    "הנחה": 408,
    "למשפחות": 823,
    "יש הנחה": 650,
    "הנחה למשפחות": 413,
    "גובה": 248,
    "מה גובה": 906,
    "גובה הנחת": 250,
    "אחוז": 18,
    "כמה אחוז": 713,
    "אחוז הנחת": 20,
    "איך מקבלים": 54,
    "מקבלים הנחת": 1083,
    "התנאים": 502,
    "להנחת": 765,
    "מה התנאים": 948,
    "התנאים להנחת": 503,
    "להנחת משפחה": 768,
    "חיילים": 553,
    "הנחת חיילים": 424,
    "חייל": 552,
    "מגיע לי": 889,
    "לי הנחת": 792,
    "הנחת חייל": 423,
    "לחיילים": 787,
    "אחוז הנחה": 19,
    "הנחה לחיילים": 411,
    "להציג": 771,
    "תעודת": 1368,
    "חוגר": 547,
    "צריך להציג": 1243,
    "להציג תעודת": 772,
    "תעודת חוגר": 1369,
    "להנחת חיילים": 766,
    "סטודנט": 1156,
    "הנחת סטודנט": 430,
    "אפשר הנחת": 117,
    "ההנחה": 302,
    "לסטודנטים": 825,
    "גובה ההנחה": 249,
    "ההנחה לסטודנטים": 304,
    "תעודת סטודנט": 1370,
    "להנחת סטודנט": 769,
    "מנוי": 1053,
    "הנחת מנוי": 427,
    "למנויים": 819,
    "הנחה למנויים": 412,
    "להנחת מנוי": 767,
    "כדאי": 702,
    "לעשות": 833,
    "כדאי לי": 704,
    "לי לעשות": 794,
    "לעשות מנוי": 835,
    "קבוצות": 1248,
    "הנחת קבוצות": 433,
    "הנחות": 415,
    "מיוחדות": 1040,
    "לקבוצות": 845,
    "יש הנחות": 651,
    "הנחות מיוחדות": 419,
    "מיוחדות לקבוצות": 1041,
    "אנשים": 97,
    "בשביל": 241,
    "קבוצה": 1247,
    "כמה אנשים": 714,
    "אנשים צריך": 108,
    "צריך בשביל": 1241,
    "בשביל הנחת": 242,
    "הנחת קבוצה": 432,
    "ההנחה לקבוצות": 305,
    "להנחת קבוצה": 770,
    "הנחה לקבוצות": 414,
    "vip": 0,
    "יש כרטיסי": 663,
    "כרטיסי vip": 729,
    "ההטבות": 300,
    "מה ההטבות": 913,
    "ההטבות ל": 301,
    "ל vip": 737,
    "עולה vip": 1176,
    "מיוחדים": 1042,
    "יש מקומות": 678,
    "מקומות מיוחדים": 1088,
    "ב": 178,
    "מה מקבלים": 966,
    "מקבלים ב": 1082,
    "ב vip": 179,
    "חבילות": 540,
    "יש חבילות": 656,
    "חבילות vip": 541,
    "נגישות": 1121,
    "לנכים": 824,
    "יש נגישות": 679,
    "נגישות לנכים": 1122,
    "האם המקום": 273,
    "כניסה": 724,
    "לכיסאות": 813,
    "גלגלים": 255,
    "יש כניסה": 662,
    "כניסה לכיסאות": 725,
    "לכיסאות גלגלים": 814,
    "הנגישות": 407,
    "איך הנגישות": 46,
    "חניית": 561,
    "נכים": 1134,
    "יש חניית": 660,
    "חניית נכים": 562,
    "מותאם": 989,
    "המקום מותאם": 396,
    "מותאם לנכים": 990,
    "זמן": 532,
    "כמה זמן": 717,
    "זמן זה": 533,
    "משך": 1096,
    "מה משך": 967,
    "משך האירוע": 1097,
    "נגמר": 1123,
    "זה נגמר": 525,
    "שעות": 1332,
    "כמה שעות": 723,
    "שעות זה": 1333,
    "השעות": 489,
    "מה השעות": 942,
    "לוח": 784,
    "הזמנים": 318,
    "מה לוח": 957,
    "לוח הזמנים": 785,
    "הסדר": 439,
    "מה הסדר": 930,
    "הסדר של": 440,
    "מתנהל": 1116,
    "איך מתנהל": 56,
    "מתנהל האירוע": 1117,
    "קורה מתי": 1268,
    "סדר": 1151,
    "היום": 335,
    "מה סדר": 972,
    "סדר היום": 1152,
    "מתחילים": 1104,
    "מתי מתחילים": 1114,
    "שעה": 1330,
    "באיזה שעה": 186,
    "שעה נגמר": 1331,
    "הטיימינג": 331,
    "מה הטיימינג": 918,
    "הפסקות": 452,
    "יש הפסקות": 653,
    "כל": 709,
    "חלק": 556,
    "זמן כל": 534,
    "כל חלק": 711,
    "בהתחלה": 197,
    "קורה בהתחלה": 1264,
    "בסוף": 230,
    "קורה בסוף": 1266,
    "אפטר": 110,
    "יש אפטר": 639,
    "השיא": 486,
    "מתי השיא": 1110,
    "המדויקות": 368,
    "השעות המדויקות": 490,
    "זמנים": 535,
    "קבועים": 1246,
    "יש זמנים": 655,
    "זמנים קבועים": 537,
    "לבוא": 744,
    "באמצע": 191,
    "אפשר לבוא": 120,
    "לבוא באמצע": 745,
    "חייבים": 550,
    "בזמן": 203,
    "חייבים להגיע": 551,
    "להגיע בזמן": 755,
    "מומלצות": 982,
    "יש שעות": 697,
    "שעות מומלצות": 1334,
    "הכי": 350,
    "שווה": 1303,
    "מתי הכי": 1109,
    "הכי שווה": 352,
    "החשובים": 329,
    "מה הזמנים": 917,
    "הזמנים החשובים": 319,
    "מפורט": 1071,
    "יש לוח": 664,
    "לוח זמנים": 786,
    "זמנים מפורט": 536,
    "קורה באיזה": 1262,
    "יש סדר": 682,
    "סדר מסוים": 1153,
    "הדברים": 298,
    "המעניינים": 384,
    "מתי הדברים": 1108,
    "הדברים המעניינים": 299,
    "תזמון": 1355,
    "מדויק": 900,
    "יש תזמון": 699,
    "תזמון מדויק": 1356,
    "מחולק": 1001,
    "הזמן": 315,
    "איך מחולק": 53,
    "מחולק הזמן": 1002,
    "מי": 1008,
    "מנגן": 1052,
    "מי מנגן": 1029,
    "ליינאפ": 802,
    "יהיה ליינאפ": 590,
    "ליינאפ חזק": 803,
    "מופיע": 983,
    "מי מופיע": 1027,
    "האמנים": 276,
    "מי האמנים": 1015,
    "הבמה": 283,
    "מי על": 1033,
    "על הבמה": 1192,
    "המופיעים": 374,
    "מי המופיעים": 1021,
    "הכוכב": 348,
    "הראשי": 473,
    "מי הכוכב": 1019,
    "הכוכב הראשי": 349,
    "האטרקציה": 263,
    "המרכזית": 403,
    "מי האטרקציה": 1014,
    "האטרקציה המרכזית": 264,
    "בליינאפ": 212,
    "מי בליינאפ": 1013,
    "המערכת": 385,
    "הגברה": 289,
    "איך המערכת": 45,
    "המערכת הגברה": 386,
    "גדולה": 247,
    "יש במה": 643,
    "במה גדולה": 216,
    "גודל": 251,
    "מה גודל": 907,
    "גודל הבמה": 252,
    "האקוסטיקה": 277,
    "איך האקוסטיקה": 43,
    "מסכי": 1055,
    "וידאו": 512,
    "יש מסכי": 673,
    "מסכי וידאו": 1056,
    "הסאונד": 436,
    "איך הסאונד": 47,
    "אפקטים": 111,
    "יש אפקטים": 640,
    "אפקטים מיוחדים": 112,
    "המפרט": 389,
    "הטכני": 332,
    "מה המפרט": 926,
    "המפרט הטכני": 390,
    "תאורה": 1336,
    "מיוחדת": 1043,
    "יש תאורה": 698,
    "תאורה מיוחדת": 1337,
    "הציוד": 460,
    "איך הציוד": 49,
    "הציוד הטכני": 461,
    "ישיבה": 701,
    "מקומות ישיבה": 1087,
    "הסידור": 441,
    "איך הסידור": 48,
    "הסידור הטכני": 442,
    "מערכת": 1068,
    "יש מערכת": 675,
    "מערכת תאורה": 1069,
    "איכות": 61,
    "איך איכות": 39,
    "איכות הסאונד": 62,
    "מארגן": 875,
    "את": 152,
    "מי מארגן": 1026,
    "מארגן את": 876,
    "את האירוע": 153,
    "אחראי": 24,
    "מי אחראי": 1009,
    "אחראי על": 25,
    "לדבר": 750,
    "עם מי": 1203,
    "מי אפשר": 1011,
    "אפשר לדבר": 122,
    "מספר": 1057,
    "טלפון": 569,
    "ליצירת": 808,
    "קשר": 1285,
    "יש מספר": 674,
    "מספר טלפון": 1059,
    "טלפון ליצירת": 570,
    "ליצירת קשר": 809,
    "איש": 83,
    "הקשר": 472,
    "מי איש": 1010,
    "איש הקשר": 84,
    "ליצור": 806,
    "אפשר ליצור": 126,
    "ליצור קשר": 807,
    "אימייל": 66,
    "המארגנים": 366,
    "יש אימייל": 638,
    "אימייל של": 67,
    "של המארגנים": 1317,
    "מפיק": 1072,
    "מי מפיק": 1030,
    "מפיק את": 1073,
    "החברה": 320,
    "המארגנת": 367,
    "מי החברה": 1017,
    "החברה המארגנת": 321,
    "התקשרות": 511,
    "יש פרטי": 687,
    "פרטי התקשרות": 1222,
    "למי": 817,
    "לפנות": 838,
    "בשאלות": 240,
    "למי לפנות": 818,
    "לפנות בשאלות": 839,
    "הפקת": 456,
    "על הפקת": 1196,
    "הפקת האירוע": 457,
    "חירום": 555,
    "מספר חירום": 1058,
    "לצלם": 841,
    "אפשר לצלם": 129,
    "להקליט": 773,
    "מותר להקליט": 993,
    "מגבלות": 881,
    "צילום": 1233,
    "יש מגבלות": 667,
    "מגבלות צילום": 882,
    "לשדר": 860,
    "לייב": 801,
    "אפשר לשדר": 133,
    "לשדר לייב": 861,
    "במצלמה": 220,
    "מקצועית": 1091,
    "מותר לצלם": 995,
    "לצלם במצלמה": 843,
    "במצלמה מקצועית": 221,
    "הגבלות": 285,
    "יש הגבלות": 646,
    "הגבלות על": 286,
    "על צילום": 1200,
    "בטלפון": 205,
    "לצלם בטלפון": 842,
    "סטורי": 1157,
    "אפשר לעשות": 128,
    "לעשות סטורי": 836,
    "לשתף": 865,
    "ברשתות": 239,
    "מותר לשתף": 996,
    "לשתף ברשתות": 867,
    "יש מדיניות": 669,
    "מדיניות צילום": 903,
    "סלפי": 1161,
    "לעשות סלפי": 837,
    "לצלם וידאו": 844,
    "עמוד": 1206,
    "פייסבוק": 1216,
    "יש עמוד": 684,
    "עמוד פייסבוק": 1207,
    "האינסטגרם": 265,
    "מה האינסטגרם": 909,
    "לעקוב": 832,
    "אפשר לעקוב": 127,
    "האשטג": 278,
    "לאירוע": 743,
    "יש האשטג": 645,
    "האשטג לאירוע": 279,
    "מוצאים": 984,
    "אתכם": 170,
    "איך מוצאים": 52,
    "מוצאים אתכם": 985,
    "אתכם ברשתות": 171,
    "ערוץ": 1211,
    "טלגרם": 568,
    "יש ערוץ": 685,
    "ערוץ טלגרם": 1212,
    "הרשתות": 482,
    "החברתיות": 324,
    "מה הרשתות": 940,
    "הרשתות החברתיות": 483,
    "אתם": 172,
    "בפייסבוק": 234,
    "איפה אתם": 71,
    "אתם בפייסבוק": 173,
    "לינק": 804,
    "לאינסטגרם": 742,
    "יש לינק": 666,
    "לינק לאינסטגרם": 805,
    "התיוג": 498,
    "הרשמי": 480,
    "מה התיוג": 946,
    "התיוג הרשמי": 499,
    "מתייגים": 1115,
    "איך מתייגים": 55,
    "קהילה": 1249,
    "באינטרנט": 188,
    "יש קהילה": 690,
    "קהילה באינטרנט": 1250,
    "נותן": 1130,
    "חסות": 563,
    "מי נותן": 1031,
    "נותן חסות": 1131,
    "השותפים": 484,
    "מי השותפים": 1024,
    "הספונסרים": 445,
    "מי הספונסרים": 1023,
    "תומך": 1349,
    "מי תומך": 1034,
    "תומך באירוע": 1350,
    "שיתופי": 1310,
    "פעולה": 1218,
    "יש שיתופי": 696,
    "שיתופי פעולה": 1311,
    "החברות": 322,
    "התומכות": 495,
    "מי החברות": 1018,
    "החברות התומכות": 323,
    "מממן": 1050,
    "מי מממן": 1028,
    "מממן את": 1051,
    "נותני": 1132,
    "יש נותני": 680,
    "נותני חסות": 1133,
    "העסקיים": 449,
    "השותפים העסקיים": 485,
    "התומכים": 496,
    "הרשמיים": 481,
    "מי התומכים": 1025,
    "התומכים הרשמיים": 497,
    "חברות": 543,
    "שמשתתפות": 1329,
    "יש חברות": 657,
    "חברות שמשתתפות": 544,
    "הגופים": 292,
    "המעורבים": 383,
    "מי הגופים": 1016,
    "הגופים המעורבים": 293,
    "מי אתה": 1012,
    "קוראים": 1256,
    "לך": 810,
    "איך קוראים": 60,
    "קוראים לך": 1257,
    "עצמך": 1208,
    "על עצמך": 1199,
    "התפקיד": 508,
    "שלך": 1325,
    "מה התפקיד": 950,
    "התפקיד שלך": 509,
    "יודע": 612,
    "מה אתה": 905,
    "אתה יודע": 164,
    "יודע לעשות": 613,
    "עוזר": 1173,
    "איזה עוזר": 34,
    "עוזר אתה": 1174,
    "הטלפון": 334,
    "מה הטלפון": 919,
    "מייל": 1044,
    "יש מייל": 671,
    "מתקשרים": 1119,
    "איך מתקשרים": 57,
    "ציוד": 1230,
    "איזה ציוד": 35,
    "ציוד יש": 1231,
    "הטכנית": 333,
    "מה המערכת": 925,
    "המערכת הטכנית": 387,
    "התאורה": 491,
    "מה התאורה": 943,
    "איזה במה": 29,
    "במה יש": 217,
    "מה הציוד": 935,
    "המפיק": 388,
    "מי המפיק": 1022,
    "הפקה": 453,
    "מארגנת": 877,
    "איזה הפקה": 31,
    "הפקה מארגנת": 455,
    "עומד": 1181,
    "מי עומד": 1032,
    "עומד מאחורי": 1182,
    "מאחורי האירוע": 873,
    "מי המארגנים": 1020,
    "זו": 531,
    "הפקה זו": 454,
    "צלם": 1235,
    "מקצועי": 1090,
    "יש צלם": 689,
    "צלם מקצועי": 1236,
    "המדיניות": 370,
    "לגבי": 748,
    "צילומים": 1234,
    "מה המדיניות": 922,
    "המדיניות לגבי": 371,
    "לגבי צילומים": 749,
    "בסושיאל": 231,
    "אפשר לשתף": 135,
    "לשתף בסושיאל": 866,
    "מותר לעשות": 994,
    "לעשות לייב": 834,
    "אתם ברשתות": 174,
    "עוקבים": 1183,
    "אחריכם": 26,
    "איך עוקבים": 58,
    "עוקבים אחריכם": 1184,
    "יוטיוב": 614,
    "ערוץ יוטיוב": 1213,
    "לא": 738,
    "הבנתי": 284,
    "לא הבנתי": 740,
    "זאת": 516,
    "אומרת": 9,
    "מה זאת": 952,
    "זאת אומרת": 517,
    "מבין": 879,
    "אני לא": 93,
    "לא מבין": 741,
    "תסביר": 1364,
    "שוב": 1302,
    "תסביר שוב": 1365,
    "ברור": 236,
    "לא ברור": 739,
    "ברור לי": 237,
    "מעריך": 1067,
    "העזרה": 446,
    "תודה על": 1342,
    "על העזרה": 1194,
    "מקסים": 1089,
    "אתה מקסים": 166,
    "עזרת": 1187,
    "מאוד": 871,
    "עזרת לי": 1188,
    "לי מאוד": 795,
    "הכל": 353,
    "על הכל": 1193,
    "מגניב": 893,
    "מגניב תודה": 894,
    "יופי": 618,
    "יופי תודה": 619,
    "אחלה": 22,
    "אחלה תודה": 23,
    "בעזה": 232,
    "המצב בעזה": 392,
    "הפוליטיקה": 450,
    "על הפוליטיקה": 1195,
    "הבורסה": 280,
    "איך הבורסה": 44,
    "הבורסה היום": 281,
    "תוצאות": 1351,
    "המשחק": 404,
    "מה תוצאות": 978,
    "תוצאות המשחק": 1352,
    "מזג": 998,
    "האוויר": 261,
    "מה מזג": 963,
    "מזג האוויר": 999,
    "השעה": 487,
    "עכשיו": 1189,
    "מה השעה": 941,
    "השעה עכשיו": 488,
    "לראש": 856,
    "הממשלה": 382,
    "קוראים לראש": 1258,
    "לראש הממשלה": 857,
    "דולר": 257,
    "עולה דולר": 1177,
    "גשם": 256,
    "מתי יש": 1112,
    "יש גשם": 644,
    "בחדשות": 204,
    "חדש בחדשות": 546,
    "אילו": 64,
    "אילו הנחות": 65,
    "הנחות יש": 418,
    "הנחת לקבוצות": 425,
    "לקבל הנחה": 847,
    "ההנחות": 306,
    "הקיימות": 469,
    "מה ההנחות": 915,
    "ההנחות הקיימות": 307,
    "מציעים": 1078,
    "איזה הנחות": 30,
    "הנחות אתם": 416,
    "אתם מציעים": 175,
    "מקבלים את": 1081,
    "את ההנחה": 154,
    "מה צריך": 976,
    "בשביל לקבל": 243,
    "ביחד": 206,
    "אפשר כמה": 119,
    "כמה הנחות": 715,
    "הנחות ביחד": 417,
    "מצטברות": 1077,
    "ההנחות מצטברות": 308,
    "מבצע": 880,
    "הנחת מבצע": 426,
    "הרשמה": 478,
    "מוקדמת": 988,
    "הנחת הרשמה": 422,
    "הרשמה מוקדמת": 479,
    "לקבלת": 850,
    "התנאים לקבלת": 504,
    "לקבלת ההנחה": 851,
    "איזו": 36,
    "משתלמת": 1100,
    "איזו הנחה": 37,
    "הנחה הכי": 409,
    "הכי משתלמת": 351,
    "קופון": 1254,
    "יש קופון": 692,
    "קופון הנחה": 1255,
    "קוד הנחה": 1252,
    "לוועדי": 782,
    "עובדים": 1167,
    "אפשר הנחה": 116,
    "הנחה לוועדי": 410,
    "לוועדי עובדים": 783,
    "פנסיונרים": 1217,
    "הנחת פנסיונרים": 431,
    "הנחת נכים": 429,
    "המקסימלית": 401,
    "מה ההנחה": 914,
    "ההנחה המקסימלית": 303,
    "תושב": 1353,
    "הנחת תושב": 435,
    "הזמנה": 316,
    "מראש": 1092,
    "הנחת הזמנה": 421,
    "הזמנה מראש": 317,
    "רישום": 1294,
    "מוקדם": 987,
    "הנחת רישום": 434,
    "רישום מוקדם": 1295,
    "מכיל": 1047,
    "אנשים המקום": 101,
    "המקום מכיל": 397,
    "הקיבולת": 465,
    "מה הקיבולת": 938,
    "הקיבולת של": 468,
    "של המקום": 1318,
    "אנשים יכולים": 104,
    "התפוסה": 505,
    "מה התפוסה": 949,
    "התפוסה המקסימלית": 507,
    "נכנסים": 1135,
    "אנשים נכנסים": 107,
    "נכנסים למקום": 1136,
    "הקיבולת המקסימלית": 467,
    "בפנים": 235,
    "יכולים להיות": 626,
    "להיות בפנים": 757,
    "כמה מקומות": 721,
    "מקומות יש": 1086,
    "הגודל": 290,
    "מה הגודל": 910,
    "הגודל של": 291,
    "המועדון": 372,
    "אנשים המועדון": 100,
    "המועדון מכיל": 373,
    "התכולה": 500,
    "מה התכולה": 947,
    "התכולה המקסימלית": 501,
    "להכניס": 764,
    "אנשים אפשר": 98,
    "אפשר להכניס": 123,
    "אנשים מותר": 105,
    "מותר להכניס": 992,
    "מה מגבלת": 959,
    "מגבלת הקיבולת": 885,
    "שיהיו": 1307,
    "מותר שיהיו": 997,
    "שיהיו בפנים": 1308,
    "המקסימום": 399,
    "שמותר": 1327,
    "מה המקסימום": 929,
    "המקסימום אנשים": 400,
    "אנשים שמותר": 109,
    "להשתתף": 776,
    "יכולים להשתתף": 629,
    "הכמות": 354,
    "מה הכמות": 920,
    "הכמות המקסימלית": 356,
    "המקסימלית של": 402,
    "של אנשים": 1315,
    "יכולים להגיע": 625,
    "המירבית": 379,
    "הקיבולת המירבית": 466,
    "המתחם": 405,
    "אנשים המתחם": 102,
    "המתחם מכיל": 406,
    "המותרת": 375,
    "התפוסה המותרת": 506,
    "להימצא": 761,
    "יכולים להימצא": 628,
    "להימצא במקום": 762,
    "משתתפים": 1101,
    "הכמות המירבית": 355,
    "המירבית של": 380,
    "של משתתפים": 1319,
    "האולם": 262,
    "אנשים מכיל": 106,
    "מכיל האולם": 1048,
    "יהיו": 609,
    "אנשים יהיו": 103,
    "יהיו במקום": 610,
    "יבואו": 574,
    "הרבה": 474,
    "יבואו הרבה": 575,
    "הרבה אנשים": 475,
    "יש הרבה": 654,
    "אנשים במקום": 99,
    "מפוצץ": 1070,
    "יהיה מפוצץ": 598,
    "האירוע יהיה": 269,
    "יהיה טוב": 588,
    "שווה לבוא": 1305,
    "כדאי להגיע": 703,
    "מומלץ": 981,
    "האירוע מומלץ": 270,
    "זה אירוע": 519,
    "אירוע טוב": 82,
    "יהיה שווה": 606,
    "איכותי": 63,
    "האירוע איכותי": 267,
    "זה יהיה": 522,
    "יהיה אחלה": 579,
    "מטורף": 1007,
    "יהיה מטורף": 594,
    "מוצלח": 986,
    "יהיה מוצלח": 593,
    "הכסף": 358,
    "זה שווה": 530,
    "שווה את": 1304,
    "את הכסף": 155,
    "ברמה": 238,
    "אירוע ברמה": 80,
    "אש": 146,
    "יהיה אש": 582,
    "פצצה": 1219,
    "יהיה פצצה": 604,
    "סבבה": 1148,
    "יהיה סבבה": 603,
    "כיף": 708,
    "יהיה כיף": 589,
    "יהיה מעניין": 597,
    "משעמם": 1098,
    "יהיה משעמם": 602,
    "שמח": 1328,
    "יהיה שמח": 607,
    "אווירה": 4,
    "טובה": 566,
    "יהיה אווירה": 577,
    "אווירה טובה": 5,
    "מהנה": 980,
    "יהיה מהנה": 592,
    "רציני": 1297,
    "יהיה רציני": 605,
    "גדול": 246,
    "יהיה גדול": 585,
    "יהיה אירוע": 581,
    "מדהים": 897,
    "יהיה מדהים": 591,
    "תותח": 1354,
    "יהיה תותח": 608,
    "מעולה": 1060,
    "יהיה מעולה": 596,
    "מרשים": 1094,
    "יהיה מרשים": 601,
    "יהיה מיוחד": 595,
    "מרגש": 1093,
    "יהיה מרגש": 600,
    "חוויה": 548,
    "יהיה חוויה": 586,
    "יהיה איכותי": 580,
    "אחד": 16,
    "הטובים": 330,
    "יהיה אחד": 578,
    "אחד הטובים": 17,
    "בלתי": 213,
    "נשכח": 1145,
    "יהיה בלתי": 584,
    "בלתי נשכח": 214,
    "יהיה מקצועי": 599,
    "הלינק": 364,
    "אפשר את": 114,
    "את הלינק": 156,
    "הלינק לאירוע": 365,
    "יכול": 620,
    "איפה אני": 69,
    "אני יכול": 92,
    "יכול למצוא": 622,
    "למצוא עוד": 821,
    "עוד פרטים": 1172,
    "הקישור": 470,
    "בבקשה את": 193,
    "את הקישור": 157,
    "קישור": 1269,
    "אפשר קישור": 140,
    "קישור לאירוע": 1270,
    "איפה יש": 78,
    "עוד מידע": 1171,
    "יש פרטים": 688,
    "תשלח": 1371,
    "תשלח לי": 1372,
    "לי את": 790,
    "לראות": 854,
    "הפרטים": 458,
    "יכול לראות": 623,
    "לראות את": 855,
    "את כל": 158,
    "כל הפרטים": 710,
    "אתר": 176,
    "יש אתר": 642,
    "אתר לאירוע": 177,
    "לקרוא": 852,
    "אפשר לקרוא": 131,
    "לקרוא עוד": 853,
    "הקישור בבקשה": 471,
    "להירשם": 763,
    "יכול להירשם": 621,
    "המלאים": 381,
    "איפה הפרטים": 76,
    "הפרטים המלאים": 459,
    "יש קישור": 693,
    "שלחי": 1323,
    "שלחי פרטים": 1324,
    "תן פרטים": 1361,
    "תני": 1362,
    "תני פרטים": 1363
  },
  "intent": {
    "greet": 40,
    "bot_challenge": 37,
    "goodbye": 39,
    "ask_event_info": 10,
    "ask_event_date": 9,
    "ask_event_location": 12,
    "ask_event_price": 13,
    "ask_parking_info": 24,
    "ask_food_info": 16,
    "ask_dress_code": 7,
    "ask_age_restrictions": 3,
    "ask_tickets_left": 35,
    "ask_payment_methods": 25,
    "ask_refund_policy": 28,
    "ask_family_discount": 15,
    "ask_military_discount": 22,
    "ask_student_discount": 33,
    "ask_member_discount": 21,
    "ask_group_discount": 18,
    "ask_vip_options": 36,
    "ask_accessibility": 2,
    "ask_duration": 8,
    "ask_schedule": 29,
    "ask_performers_info": 27,
    "ask_technical_info": 34,
    "ask_organizer_info": 23,
    "ask_media_policy": 20,
    "ask_social_media": 31,
    "ask_sponsors_partners": 32,
    "ask_about_agent": 0,
    "ask_contact_info": 5,
    "express_confusion": 38,
    "thank": 42,
    "out_of_scope": 41,
    "ask_about_discounts": 1,
    "ask_general_discounts": 17,
    "ask_capacity": 4,
    "ask_event_quality": 14,
    "ask_event_link": 11,
    "ask_covid_policy": 6,
    "ask_how_to_pay": 19,
    "ask_performers": 26,
    "ask_security_measures": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_agent": 12,
    "utter_accessibility": 13,
    "utter_age_restrictions": 14,
    "utter_capacity": 15,
    "utter_clarify_capacity": 16,
    "utter_clarify_quality": 17,
    "utter_covid_policy": 18,
    "utter_default": 19,
    "utter_dress_code": 20,
    "utter_duration": 21,
    "utter_event_date": 22,
    "utter_event_info": 23,
    "utter_event_link": 24,
    "utter_event_location": 25,
    "utter_event_price": 26,
    "utter_event_quality": 27,
    "utter_family_discount": 28,
    "utter_food_info": 29,
    "utter_general_discounts": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_group_discount": 33,
    "utter_how_to_pay": 34,
    "utter_iamabot": 35,
    "utter_member_discount": 36,
    "utter_military_discount": 37,
    "utter_parking_info": 38,
    "utter_payment_methods": 39,
    "utter_performers": 40,
    "utter_refund_policy": 41,
    "utter_schedule": 42,
    "utter_security_measures": 43,
    "utter_student_discount": 44,
    "utter_thank": 45,
    "utter_tickets_left": 46,
    "utter_vip_options": 47
  },
  "action_text": null,
  "intent_response_key": null
}