{
  "text": {
    " ": 0,
    "ה": 1156,
    "י": 1878,
    " ה": 138,
    "הי": 1234,
    "יי": 1956,
    "י ": 1879,
    " הי": 176,
    "היי": 1241,
    "יי ": 1957,
    " היי": 178,
    "היי ": 1242,
    "ש": 3332,
    "ל": 2201,
    "ו": 1425,
    "ם": 2397,
    " ש": 648,
    "של": 3401,
    "לו": 2262,
    "ום": 1544,
    "ם ": 2398,
    " של": 661,
    "שלו": 3405,
    "לום": 2270,
    "ום ": 1545,
    " שלו": 663,
    "שלום": 3406,
    "לום ": 2271,
    "ב": 859,
    "ק": 3109,
    "ר": 3204,
    " ב": 57,
    "בו": 890,
    "וק": 1630,
    "קר": 3190,
    "ר ": 3205,
    " בו": 72,
    "בוק": 907,
    "וקר": 1637,
    "קר ": 3191,
    " בוק": 75,
    "בוקר": 909,
    "וקר ": 1638,
    "ט": 1823,
    " ט": 294,
    "טו": 1834,
    "וב": 1431,
    "ב ": 860,
    " טו": 295,
    "טוב": 1835,
    "וב ": 1432,
    " טוב": 296,
    "טוב ": 1836,
    "ע": 2855,
    " ע": 555,
    "ער": 2931,
    "רב": 3217,
    " ער": 577,
    "ערב": 2932,
    "רב ": 3218,
    " ערב": 578,
    "ערב ": 2933,
    "מ": 2399,
    " מ": 424,
    "מה": 2434,
    "ה ": 1157,
    " מה": 442,
    "מה ": 2435,
    " מה ": 443,
    "נ": 2641,
    " נ": 511,
    "נש": 2751,
    "שמ": 3417,
    "מע": 2548,
    "ע ": 2856,
    " נש": 531,
    "נשמ": 2758,
    "שמע": 3427,
    "מע ": 2549,
    " נשמ": 534,
    "נשמע": 2759,
    "שמע ": 3428,
    " י": 300,
    "יש": 2098,
    "ש ": 3333,
    " יש": 320,
    "יש ": 2099,
    " יש ": 321,
    "מי": 2481,
    "שה": 3350,
    "הו": 1204,
    "ו ": 1426,
    " מי": 461,
    "מיש": 2499,
    "ישה": 2100,
    "שהו": 3352,
    "הו ": 1205,
    " מיש": 466,
    "מישה": 2500,
    "ישהו": 2101,
    "שהו ": 3353,
    "א": 716,
    "פ": 2951,
    " א": 4,
    "אפ": 820,
    "פש": 3028,
    "שר": 3442,
    " אפ": 43,
    "אפש": 826,
    "פשר": 3030,
    "שר ": 3443,
    " אפש": 46,
    "אפשר": 827,
    "פשר ": 3031,
    "ז": 1686,
    "עז": 2885,
    "זר": 1718,
    "רה": 3234,
    " עז": 565,
    "עזר": 2890,
    "זרה": 1720,
    "רה ": 3235,
    " עזר": 566,
    "עזרה": 2891,
    "זרה ": 1721,
    "צ": 3035,
    " צ": 593,
    "צה": 3044,
    "הר": 1377,
    "רי": 3263,
    "ים": 2010,
    " צה": 594,
    "צהר": 3046,
    "הרי": 1382,
    "ריי": 3267,
    "יים": 1968,
    "ים ": 2011,
    " צהר": 595,
    "צהרי": 3047,
    "הריי": 1383,
    "ריים": 3268,
    "יים ": 1969,
    "בי": 928,
    "ובי": 1441,
    "בים": 942,
    "טובי": 1839,
    "ובים": 1442,
    "בים ": 943,
    " ק": 608,
    "קו": 3130,
    "ור": 1639,
    " קו": 613,
    "קור": 3148,
    "ורה": 1645,
    " קור": 616,
    "קורה": 3150,
    "ורה ": 1646,
    "המ": 1281,
    "מצ": 2569,
    "צב": 3042,
    " המ": 192,
    "המצ": 1308,
    "מצב": 2572,
    "צב ": 3043,
    " המצ": 202,
    "המצב": 1309,
    "מצב ": 2573,
    "ד": 1091,
    "יד": 1902,
    "דע": 1143,
    "מיד": 2483,
    "ידע": 1908,
    "דע ": 1144,
    " מיד": 463,
    "מידע": 2484,
    "ידע ": 1909,
    "הל": 1271,
    " הל": 188,
    "הלו": 1275,
    "לו ": 2263,
    " הלו": 190,
    "הלו ": 1276,
    "יו": 1915,
    " יו": 308,
    "יו ": 1916,
    " יו ": 309,
    "ך": 2115,
    "ול": 1524,
    "לך": 2302,
    "ך ": 2116,
    " הו": 161,
    "הול": 1206,
    "ולך": 1532,
    "לך ": 2303,
    " הול": 162,
    "הולך": 1207,
    "ולך ": 1533,
    "הע": 1340,
    "ענ": 2917,
    "ני": 2694,
    "ינ": 2027,
    " הע": 216,
    "הענ": 1345,
    "עני": 2918,
    "ניי": 2703,
    "יינ": 1976,
    "יני": 2034,
    "נים": 2707,
    " הענ": 219,
    "העני": 1346,
    "עניי": 2919,
    "ניינ": 2705,
    "ייני": 1978,
    "ינים": 2037,
    "נים ": 2708,
    "ת": 3462,
    " ד": 131,
    "עת": 2945,
    "תך": 3518,
    " דע": 136,
    "דעת": 1145,
    "עתך": 2947,
    "תך ": 3519,
    " דעת": 137,
    "דעתך": 1147,
    "עתך ": 2948,
    "על": 2904,
    "ל ": 2202,
    " על": 569,
    "על ": 2905,
    " על ": 570,
    " ר": 631,
    "רצ": 3307,
    "צי": 3060,
    "ית": 2109,
    "תי": 3509,
    " רצ": 644,
    "רצי": 3308,
    "צית": 3079,
    "יתי": 2113,
    "תי ": 3510,
    " רצי": 645,
    "רצית": 3310,
    "ציתי": 3080,
    "יתי ": 2114,
    " ל": 345,
    "לש": 2378,
    "שא": 3334,
    "או": 725,
    " לש": 415,
    "לשא": 2379,
    "שאו": 3336,
    "אול": 735,
    "ול ": 1525,
    " לשא": 416,
    "לשאו": 2380,
    "שאול": 3337,
    "אול ": 736,
    "מש": 2608,
    " מש": 499,
    "משה": 2609,
    " משה": 500,
    "משהו": 2610,
    "ן": 2639,
    "אה": 721,
    "לן": 2332,
    "ן ": 2640,
    " אה": 7,
    "אהל": 723,
    "הלן": 1279,
    "לן ": 2333,
    " אהל": 8,
    "אהלן": 724,
    "הלן ": 1280,
    " פ": 580,
    "פה": 2953,
    " פה": 581,
    "פה ": 2954,
    " פה ": 582,
    "ג": 1025,
    "רג": 3224,
    "גע": 1081,
    " רג": 634,
    "רגע": 3230,
    "גע ": 1082,
    " רגע": 635,
    "רגע ": 3231,
    "אל": 794,
    "לה": 2236,
    " שא": 649,
    "שאל": 3338,
    "אלה": 798,
    "לה ": 2237,
    " שאל": 650,
    "שאלה": 3339,
    "אלה ": 799,
    "ח": 1725,
    " ח": 271,
    "חד": 1737,
    "דש": 1150,
    " חד": 275,
    "חדש": 1743,
    "דש ": 1151,
    " חדש": 276,
    "חדש ": 1744,
    "אח": 752,
    "חי": 1776,
    " אח": 18,
    "אחי": 758,
    "חי ": 1777,
    " אחי": 21,
    "אחי ": 759,
    "ס": 2766,
    "הס": 1328,
    "סי": 2812,
    "יפ": 2066,
    "פו": 2955,
    " הס": 210,
    "הסי": 1335,
    "סיפ": 2827,
    "יפו": 2069,
    "פור": 2968,
    "ור ": 1640,
    " הסי": 214,
    "הסיפ": 1337,
    "סיפו": 2828,
    "יפור": 2070,
    "פור ": 2969,
    "יא": 1880,
    "לל": 2309,
    " יא": 301,
    "יאל": 1884,
    "אלל": 802,
    "ללה": 2313,
    " יאל": 303,
    "יאלל": 1886,
    "אללה": 803,
    "ללה ": 2314,
    "וא": 1427,
    "א ": 717,
    "בוא": 891,
    "וא ": 1428,
    " בוא": 73,
    "בוא ": 892,
    "נד": 2653,
    "דב": 1098,
    "בר": 1000,
    " נד": 515,
    "נדב": 2655,
    "דבר": 1099,
    "בר ": 1001,
    " נדב": 516,
    "נדבר": 2656,
    "דבר ": 1100,
    "חב": 1727,
    " חב": 272,
    "חבר": 1732,
    " חבר": 274,
    "חבר ": 1733,
    " ג": 117,
    "גב": 1027,
    " גב": 118,
    "גבר": 1033,
    " גבר": 119,
    "גבר ": 1034,
    "לי": 2283,
    " לי": 376,
    "לי ": 2284,
    " לי ": 377,
    "צר": 3103,
    "יך": 1986,
    " צר": 606,
    "צרי": 3105,
    "ריך": 3269,
    "יך ": 1987,
    " צרי": 607,
    "צריך": 3106,
    "ריך ": 3270,
    "שו": 3354,
    "ומ": 1546,
    " שו": 651,
    "שומ": 3362,
    "ומע": 1563,
    " שומ": 654,
    "שומע": 3363,
    "ומע ": 1564,
    "נס": 2725,
    "סג": 2781,
    "גר": 1083,
    " נס": 523,
    "נסג": 2727,
    "סגר": 2784,
    "גר ": 1084,
    " נסג": 524,
    "נסגר": 2728,
    "סגר ": 2785,
    " מצ": 486,
    " מצב": 487,
    "לע": 2342,
    " לע": 401,
    "לעז": 2343,
    " לעז": 402,
    "לעזר": 2345,
    "וט": 1490,
    "ט ": 1824,
    "בוט": 896,
    "וט ": 1491,
    " בוט": 74,
    "בוט ": 897,
    "את": 849,
    "תה": 3471,
    " את": 51,
    "אתה": 851,
    "תה ": 3472,
    " אתה": 53,
    "אתה ": 852,
    "שם": 3415,
    " שם": 666,
    "שם ": 3416,
    " שם ": 667,
    "במ": 963,
    "מק": 2584,
    " במ": 91,
    "במק": 970,
    "מקו": 2587,
    "קום": 3136,
    " במק": 95,
    "במקו": 971,
    "מקום": 2588,
    "קום ": 3137,
    "ין": 2025,
    " מע": 478,
    "מענ": 2556,
    "יין": 1974,
    "ין ": 2026,
    " מענ": 481,
    "מעני": 2557,
    "ניין": 2704,
    "יין ": 1975,
    "ות": 1669,
    " או": 9,
    "אות": 746,
    "ותי": 1675,
    " אות": 15,
    "אותי": 748,
    "ותי ": 1676,
    "לד": 2229,
    "ת ": 3463,
    " לד": 357,
    "לדע": 2234,
    "עת ": 2946,
    " לדע": 359,
    "לדעת": 2235,
    "דעת ": 1146,
    " ו": 250,
    "וס": 1582,
    "סה": 2789,
    " וס": 255,
    "וסה": 1583,
    "סהל": 2791,
    " וסה": 256,
    "וסהל": 1585,
    "סהלן": 2792,
    "אי": 768,
    "יאי": 1882,
    "איו": 770,
    " יאי": 302,
    "יאיו": 1883,
    "איו ": 771,
    "בע": 984,
    " בע": 102,
    "בענ": 987,
    " בענ": 104,
    "בעני": 988,
    "לפ": 2350,
    "פר": 3021,
    "רט": 3257,
    "טי": 1848,
    " לפ": 405,
    "לפר": 2357,
    "פרט": 3023,
    "רטי": 3259,
    "טים": 1854,
    " לפר": 407,
    "לפרט": 2358,
    "פרטי": 3025,
    "רטים": 3261,
    "טים ": 1855,
    "קצ": 3181,
    "צת": 3107,
    " קצ": 623,
    "קצת": 3188,
    "צת ": 3108,
    " קצת": 625,
    "קצת ": 3189,
    "אש": 839,
    "מח": 2468,
    "ח ": 1726,
    " אש": 47,
    "אשמ": 845,
    "שמח": 3422,
    "מח ": 2469,
    " אשמ": 49,
    "אשמח": 846,
    "שמח ": 3423,
    "לק": 2366,
    "קב": 3111,
    "בל": 953,
    " לק": 410,
    "לקב": 2368,
    "קבל": 3117,
    "בל ": 954,
    " לקב": 411,
    "לקבל": 2370,
    "קבל ": 3118,
    "ף": 2949,
    "נו": 2661,
    "סף": 2835,
    "ף ": 2950,
    " נו": 517,
    "נוס": 2670,
    "וסף": 1590,
    "סף ": 2836,
    " נוס": 518,
    "נוסף": 2671,
    "וסף ": 1591,
    "בב": 873,
    "בק": 997,
    "קש": 3195,
    " בב": 64,
    "בבק": 876,
    "בקש": 998,
    "קשה": 3196,
    "שה ": 3351,
    " בבק": 65,
    "בבקש": 877,
    "בקשה": 999,
    "קשה ": 3197,
    "הא": 1158,
    "אם": 804,
    " הא": 139,
    "האם": 1167,
    "אם ": 805,
    " האם": 143,
    "האם ": 1168,
    "כ": 2117,
    " ת": 677,
    "תו": 3473,
    "וכ": 1513,
    "כל": 2159,
    " תו": 681,
    "תוכ": 3478,
    "וכל": 1516,
    "כל ": 2160,
    " תוכ": 683,
    "תוכל": 3479,
    "וכל ": 1517,
    "לס": 2337,
    "יע": 2056,
    " לס": 398,
    "לסי": 2340,
    "סיי": 2819,
    "ייע": 1981,
    "יע ": 2057,
    " לסי": 400,
    "לסיי": 2341,
    "סייע": 2821,
    "ייע ": 1982,
    "דח": 1121,
    "חו": 1750,
    "ופ": 1605,
    " דח": 134,
    "דחו": 1122,
    "חופ": 1763,
    "ופה": 1606,
    " דחו": 135,
    "דחופ": 1123,
    "חופה": 1764,
    "ופה ": 1607,
    " ס": 537,
    "וע": 1594,
    " סי": 548,
    "סיו": 2816,
    "יוע": 1934,
    "וע ": 1595,
    " סיו": 549,
    "סיוע": 2818,
    "יוע ": 1935,
    "בנ": 974,
    "וש": 1658,
    " בנ": 98,
    "בנו": 975,
    "נוש": 2673,
    "ושא": 1660,
    "שא ": 3335,
    " בנו": 99,
    "בנוש": 977,
    "נושא": 2674,
    "ושא ": 1661,
    "מס": 2541,
    "סו": 2793,
    "וי": 1496,
    " מס": 474,
    "מסו": 2542,
    "סוי": 2796,
    "וים": 1504,
    " מסו": 475,
    "מסוי": 2543,
    "סוים": 2797,
    "וים ": 1505,
    "עו": 2865,
    "ונ": 1569,
    "מעו": 2550,
    "עונ": 2877,
    "וני": 1574,
    " מעו": 479,
    "מעונ": 2552,
    "עוני": 2878,
    "וניי": 1576,
    "ץ": 3033,
    "הת": 1400,
    "עץ": 2923,
    "ץ ": 3034,
    " לה": 360,
    "להת": 2258,
    "התי": 1408,
    "תיי": 3514,
    "יעץ": 2062,
    "עץ ": 2924,
    " להת": 369,
    "להתי": 2259,
    "התיי": 1410,
    "תייע": 3517,
    "ייעץ": 1983,
    "יעץ ": 2063,
    " ז": 259,
    "זק": 1714,
    "ק ": 3110,
    " זק": 269,
    "זקו": 1716,
    "קוק": 3146,
    "וק ": 1631,
    " זקו": 270,
    "זקוק": 1717,
    "קוק ": 3147,
    "רת": 3326,
    "זרת": 1722,
    "רתך": 3330,
    "עזרת": 2892,
    "זרתך": 1724,
    "רתך ": 3331,
    "חש": 1818,
    " חש": 292,
    "חשו": 1819,
    "שוב": 3355,
    " חשו": 293,
    "חשוב": 1820,
    "שוב ": 3356,
    "לכ": 2304,
    "כו": 2125,
    "וו": 1467,
    "ון": 1567,
    " לכ": 384,
    "לכו": 2305,
    "כוו": 2126,
    "וון": 1473,
    "ון ": 1568,
    " לכו": 385,
    "לכוו": 2306,
    "כוון": 2127,
    "וון ": 1474,
    "חפ": 1808,
    " מח": 455,
    "מחפ": 2475,
    "חפש": 1809,
    "פש ": 3029,
    " מחפ": 458,
    "מחפש": 2476,
    "חפש ": 1810,
    "וג": 1447,
    "נוג": 2663,
    "וגע": 1449,
    "בנוג": 976,
    "נוגע": 2664,
    "וגע ": 1450,
    " ל ": 346,
    " אם": 35,
    " אם ": 36,
    "זו": 1695,
    "עזו": 2888,
    "זור": 1701,
    "לעזו": 2344,
    "עזור": 2889,
    "זור ": 1702,
    "הב": 1175,
    "להב": 2238,
    "הבי": 1178,
    "בין": 944,
    " להב": 361,
    "להבי": 2239,
    "הבין": 1181,
    "בין ": 945,
    "בן": 972,
    " בן": 96,
    "בן ": 973,
    " בן ": 97,
    "אד": 718,
    "דם": 1134,
    " אד": 5,
    "אדם": 719,
    "דם ": 1135,
    " אדם": 6,
    "אדם ": 720,
    "אנ": 813,
    " אנ": 39,
    "אני": 816,
    "ני ": 2695,
    " אני": 41,
    "אני ": 817,
    "מד": 2423,
    " מד": 437,
    "מדב": 2425,
    " מדב": 438,
    "מדבר": 2426,
    "עם": 2910,
    " עם": 571,
    "עם ": 2911,
    " עם ": 572,
    "רו": 3236,
    " רו": 636,
    "רוב": 3240,
    "ובו": 1438,
    " רוב": 637,
    "רובו": 3242,
    "ובוט": 1439,
    "אמ": 806,
    " אמ": 37,
    "אמי": 807,
    "מית": 2501,
    " אמי": 38,
    "אמית": 808,
    "מיתי": 2502,
    "מכ": 2505,
    "נה": 2657,
    " מכ": 467,
    "מכו": 2506,
    "כונ": 2136,
    "ונה": 1572,
    "נה ": 2658,
    " מכו": 468,
    "מכונ": 2507,
    "כונה": 2137,
    "ונה ": 1573,
    "נצ": 2741,
    "יג": 1898,
    "ג ": 1026,
    " נצ": 527,
    "נצי": 2742,
    "ציג": 3063,
    "יג ": 1899,
    " נצי": 528,
    "נציג": 2743,
    "ציג ": 3064,
    "כנ": 2172,
    "וכנ": 1520,
    "כנה": 2173,
    "תוכנ": 3481,
    "וכנה": 1521,
    "כנה ": 2174,
    "שי": 3375,
    "אנו": 814,
    "ושי": 1664,
    "שי ": 3376,
    " אנו": 40,
    "אנוש": 815,
    "נושי": 2675,
    "ושי ": 1665,
    " בי": 82,
    "ביי": 937,
    " ביי": 85,
    "ביי ": 938,
    "תר": 3566,
    "רא": 3206,
    "התר": 1423,
    "תרא": 3568,
    "ראו": 3209,
    "ות ": 1670,
    "להתר": 2261,
    "התרא": 1424,
    "תראו": 3570,
    "ראות": 3210,
    "אות ": 747,
    "וד": 1453,
    "דה": 1102,
    "תוד": 3476,
    "ודה": 1455,
    "דה ": 1103,
    " תוד": 682,
    "תודה": 3477,
    "ודה ": 1456,
    " ול": 253,
    "ולה": 1526,
    " ולה": 254,
    "ולהת": 1528,
    "נת": 2760,
    " נת": 535,
    "נתר": 2764,
    "ראה": 3207,
    "אה ": 722,
    " נתר": 536,
    "נתרא": 2765,
    "תראה": 3569,
    "ראה ": 3208,
    "בה": 886,
    " רב": 632,
    "רבה": 3219,
    "בה ": 887,
    " רבה": 633,
    "רבה ": 3220,
    "ימ": 2012,
    "מנ": 2533,
    "יימ": 1970,
    "ימנ": 2021,
    "מנו": 2536,
    "נו ": 2662,
    " סיי": 550,
    "סיימ": 2820,
    "יימנ": 1973,
    "ימנו": 2022,
    "מנו ": 2537,
    "זה": 1693,
    " זה": 262,
    "זה ": 1694,
    " זה ": 263,
    "יר": 2085,
    "האי": 1164,
    "איר": 790,
    "ירו": 2091,
    "רוע": 3245,
    " האי": 142,
    "האיר": 1166,
    "אירו": 791,
    "ירוע": 2093,
    "רוע ": 3246,
    "הז": 1208,
    " הז": 163,
    "הזה": 1209,
    " הזה": 164,
    "הזה ": 1210,
    "תס": 3541,
    "ספ": 2837,
    " תס": 696,
    "תספ": 3544,
    "ספר": 2845,
    "פר ": 3022,
    " תספ": 698,
    "תספר": 3545,
    "ספר ": 2846,
    "בא": 864,
    " בא": 60,
    "באי": 867,
    " באי": 62,
    "באיר": 870,
    "במה": 964,
    " במה": 92,
    "במה ": 965,
    "דו": 1106,
    "מדו": 2429,
    "דוב": 1107,
    "ובר": 1443,
    " מדו": 440,
    "מדוב": 2430,
    "דובר": 1108,
    "ובר ": 1444,
    " פר": 591,
    "טי ": 1849,
    " פרט": 592,
    "רטי ": 3260,
    "כן": 2170,
    " הת": 242,
    "התו": 1403,
    "וכן": 1518,
    "כן ": 2171,
    " התו": 244,
    "התוכ": 1404,
    "תוכן": 3480,
    "וכן ": 1519,
    "של ": 3402,
    " של ": 662,
    "כני": 2175,
    "נית": 2714,
    "ית ": 2110,
    "וכני": 1522,
    "כנית": 2178,
    "נית ": 2715,
    "יה": 1910,
    " יה": 306,
    "יהי": 1912,
    "היה": 1235,
    "יה ": 1911,
    " יהי": 307,
    "יהיה": 1913,
    "היה ": 1236,
    "יז": 1942,
    " אי": 24,
    "איז": 772,
    "יזה": 1943,
    " איז": 25,
    "איזה": 773,
    "יזה ": 1944,
    " סו": 544,
    "סוג": 2794,
    "וג ": 1448,
    " סוג": 545,
    "סוג ": 2795,
    " איר": 31,
    "וח": 1483,
    "ד ": 1092,
    "מיו": 2485,
    "יוח": 1924,
    "וחד": 1485,
    "חד ": 1738,
    " מיו": 464,
    "מיוח": 2486,
    "יוחד": 1925,
    "וחד ": 1486,
    "להי": 2242,
    "היו": 1237,
    "יות": 1940,
    " להי": 363,
    "להיו": 2243,
    "היות": 1240,
    "יות ": 1941,
    " ספ": 553,
    " ספר": 554,
    "הק": 1364,
    "קט": 3153,
    "טע": 1870,
    " הק": 228,
    "הקט": 1367,
    "קטע": 3156,
    "טע ": 1871,
    " הקט": 230,
    "הקטע": 1368,
    "קטע ": 3157,
    "בכ": 950,
    " בכ": 86,
    "בכל": 951,
    "כלל": 2161,
    "לל ": 2310,
    " בכל": 87,
    "בכלל": 952,
    "כלל ": 2162,
    "פי": 2983,
    "וספ": 1592,
    "ספי": 2842,
    "פים": 2987,
    "נוספ": 2672,
    "וספי": 1593,
    "ספים": 2844,
    "פים ": 2988,
    "צפ": 3095,
    " צפ": 604,
    "צפו": 3096,
    "פוי": 2956,
    "וי ": 1497,
    " צפו": 605,
    "צפוי": 3097,
    "פוי ": 2957,
    "איך": 775,
    " איך": 26,
    "איך ": 776,
    "חז": 1771,
    " חז": 280,
    "חזק": 1772,
    "זק ": 1715,
    " חזק": 281,
    "חזק ": 1773,
    "מת": 2624,
    "נן": 2723,
    " מת": 505,
    "מתו": 2626,
    "כנן": 2179,
    "נן ": 2724,
    " מתו": 506,
    "מתוכ": 2627,
    "וכנן": 1523,
    "כנן ": 2180,
    "הפ": 1349,
    "רמ": 3291,
    "מט": 2477,
    " הפ": 221,
    "הפו": 1350,
    "ורמ": 1652,
    "רמט": 3294,
    "מט ": 2478,
    " הפו": 222,
    "הפור": 1352,
    "פורמ": 2971,
    "ורמט": 1653,
    "רמט ": 3295,
    "פט": 2979,
    "הקו": 1365,
    "קונ": 3140,
    "ונס": 1577,
    "נספ": 2734,
    "ספט": 2840,
    "פט ": 2980,
    " הקו": 229,
    "הקונ": 1366,
    "קונס": 3141,
    "ונספ": 1578,
    "נספט": 2735,
    "ספט ": 2841,
    "רע": 3302,
    "עי": 2893,
    " הר": 233,
    "הרע": 1384,
    "רעי": 3303,
    "עיו": 2895,
    "יון": 1930,
    " הרע": 236,
    "הרעי": 1385,
    "רעיו": 3304,
    "עיון": 2896,
    "יון ": 1931,
    "מא": 2400,
    " מא": 425,
    "מאח": 2403,
    "אחו": 755,
    "חור": 1767,
    "ורי": 1649,
    "רי ": 3264,
    " מאח": 427,
    "מאחו": 2404,
    "אחור": 757,
    "חורי": 1768,
    "ורי ": 1650,
    "בד": 881,
    " עו": 558,
    "עוב": 2866,
    "ובד": 1433,
    "בד ": 882,
    " עוב": 559,
    "עובד": 2867,
    "ובד ": 1434,
    "הד": 1196,
    " הד": 156,
    "הדב": 1197,
    " הדב": 157,
    "הדבר": 1198,
    "תן": 3532,
    " תן": 692,
    "תן ": 3533,
    " תן ": 693,
    "רק": 3311,
    "קע": 3179,
    " רק": 646,
    "רקע": 3312,
    "קע ": 3180,
    " רקע": 647,
    "רקע ": 3313,
    "סב": 2772,
    "הסב": 1331,
    "סבר": 2779,
    " הסב": 212,
    "הסבר": 1332,
    "סבר ": 2780,
    "קצר": 3186,
    "צר ": 3104,
    " קצר": 624,
    "קצר ": 3187,
    " כ": 323,
    " כו": 326,
    "כול": 2131,
    "ולל": 1534,
    " כול": 327,
    "כולל": 2135,
    "ולל ": 1535,
    "מתי": 2631,
    " מתי": 508,
    "מתי ": 2632,
    "באיז": 868,
    "תא": 3464,
    "אר": 831,
    " תא": 678,
    "תאר": 3469,
    "ארי": 837,
    " תאר": 680,
    "תארי": 3470,
    "אריך": 838,
    "תק": 3561,
    "קי": 3158,
    "מתק": 2636,
    "תקי": 3562,
    "קיי": 3163,
    " מתק": 510,
    "מתקי": 2637,
    "תקיי": 3563,
    "קיים": 3164,
    "יום": 1928,
    " יום": 312,
    "יום ": 1929,
    "תח": 3497,
    "יל": 1996,
    "מתח": 2628,
    "תחי": 3501,
    "חיל": 1781,
    "יל ": 1997,
    " מתח": 507,
    "מתחי": 2629,
    "תחיל": 3502,
    "חיל ": 1782,
    "שע": 3431,
    "עה": 2863,
    " וש": 257,
    "ושע": 1667,
    "שעה": 3432,
    "עה ": 2864,
    " ושע": 258,
    "ושעה": 1668,
    "שעה ": 3433,
    "איפ": 788,
    "יפה": 2067,
    " איפ": 30,
    "איפה": 789,
    "יפה ": 2068,
    "יק": 2076,
    "המי": 1293,
    "מיק": 2495,
    "יקו": 2080,
    " המי": 197,
    "המיק": 1295,
    "מיקו": 2496,
    "יקום": 2081,
    "מג": 2414,
    "גי": 1048,
    " מג": 433,
    "מגי": 2417,
    "גיע": 1053,
    "יעי": 2058,
    "עים": 2897,
    " מגי": 435,
    "מגיע": 2419,
    "גיעי": 1055,
    "יעים": 2059,
    "עים ": 2898,
    "כת": 2197,
    "בת": 1021,
    " כת": 343,
    "כתו": 2199,
    "תוב": 3474,
    "ובת": 1445,
    "בת ": 1022,
    " כתו": 344,
    "כתוב": 2200,
    "תובת": 3475,
    "ובת ": 1446,
    "נע": 2738,
    "רך": 3279,
    " נע": 525,
    "נער": 2739,
    "ערך": 2938,
    "רך ": 3280,
    " נער": 526,
    "נערך": 2740,
    "ערך ": 2939,
    "המק": 1310,
    " המק": 203,
    "המקו": 1311,
    "לשם": 2385,
    " לשם": 419,
    "לשם ": 2386,
    " תח": 690,
    "תחב": 3499,
    "חבו": 1728,
    "בור": 910,
    " תחב": 691,
    "תחבו": 3500,
    "חבור": 1729,
    "בורה": 911,
    "יב": 1887,
    " צי": 596,
    "ציב": 3061,
    "יבו": 1891,
    "רית": 3277,
    " ציב": 597,
    "ציבו": 3062,
    "יבור": 1895,
    "בורי": 912,
    "ורית": 1651,
    "רית ": 3278,
    " קר": 626,
    "קרו": 3192,
    " קרו": 627,
    "קרוב": 3194,
    "רוב ": 3241,
    "לת": 2389,
    "חנ": 1796,
    " לת": 421,
    "לתח": 2391,
    "תחנ": 3507,
    "חנת": 1803,
    "נת ": 2761,
    " לתח": 422,
    "לתחנ": 2392,
    "תחנת": 3508,
    "חנת ": 1804,
    "רכ": 3281,
    "כב": 2118,
    " רכ": 642,
    "רכב": 3282,
    "כבת": 2120,
    " רכב": 643,
    "רכבת": 3283,
    "כבת ": 2121,
    "אוט": 731,
    "וטו": 1492,
    "בוס": 900,
    "וסי": 1588,
    "סים": 2822,
    " אוט": 11,
    "אוטו": 732,
    "וטוב": 1493,
    "טובו": 1838,
    "ובוס": 1440,
    "בוסי": 901,
    "וסים": 1589,
    "סים ": 2823,
    "נג": 2647,
    " נג": 512,
    "נגי": 2649,
    "גיש": 1056,
    " נגי": 513,
    "נגיש": 2650,
    "גיש ": 1057,
    "קל": 3168,
    " קל": 619,
    "קל ": 3169,
    " קל ": 620,
    "הג": 1186,
    "להג": 2240,
    "הגי": 1193,
    " להג": 362,
    "להגי": 2241,
    "הגיע": 1195,
    "גיע ": 1054,
    "רח": 3253,
    " רח": 638,
    "רחו": 3254,
    "חוק": 1765,
    " רחו": 639,
    "רחוק": 3256,
    "חוק ": 1766,
    "מר": 2594,
    "כז": 2141,
    "ז ": 1687,
    "מהמ": 2436,
    "המר": 1313,
    "מרכ": 2602,
    "רכז": 3284,
    "כז ": 2142,
    " מהמ": 444,
    "מהמר": 2437,
    "המרכ": 1314,
    "מרכז": 2603,
    "רכז ": 3285,
    "אז": 749,
    " אז": 16,
    "אזו": 750,
    " אזו": 17,
    "אזור": 751,
    "הכ": 1253,
    " הכ": 179,
    "הכו": 1254,
    "וונ": 1475,
    " הכו": 180,
    "הכוו": 1255,
    "כוונ": 2128,
    "וונה": 1476,
    "למ": 2317,
    " למ": 389,
    "למק": 2326,
    " למק": 394,
    "למקו": 2327,
    " קש": 628,
    " קשה": 629,
    "צו": 3048,
    "למצ": 2324,
    "מצו": 2574,
    "צוא": 3049,
    " למצ": 393,
    "למצו": 2325,
    "מצוא": 2575,
    "צוא ": 3050,
    " שי": 655,
    "שיל": 3388,
    "ילו": 2002,
    "לוט": 2268,
    " שיל": 657,
    "שילו": 3389,
    "ילוט": 2004,
    "לוט ": 2269,
    "די": 1124,
    " בד": 68,
    "בדי": 883,
    "דיו": 1126,
    "יוק": 1938,
    " בדי": 69,
    "בדיו": 884,
    "דיוק": 1127,
    "יוק ": 1939,
    "חוב": 1751,
    "רחוב": 3255,
    "חוב ": 1752,
    "ליד": 2285,
    "יד ": 1903,
    " ליד": 378,
    "ליד ": 2286,
    "נק": 2744,
    "דת": 1154,
    " נק": 529,
    "נקו": 2746,
    "קוד": 3133,
    "ודת": 1463,
    "דת ": 1155,
    " נקו": 530,
    "נקוד": 2747,
    "קודת": 3135,
    "ודת ": 1464,
    "ציו": 3067,
    " ציו": 598,
    "ציון": 3069,
    "הכת": 1269,
    " הכת": 187,
    "הכתו": 1270,
    "קת": 3202,
    "המד": 1284,
    "דוי": 1109,
    "ויק": 1506,
    "יקת": 2083,
    "קת ": 3203,
    " המד": 194,
    "המדו": 1285,
    "מדוי": 2431,
    "דויק": 1110,
    "ויקת": 1509,
    "יקת ": 2084,
    " חנ": 288,
    "חני": 1799,
    "ניה": 2698,
    " חני": 289,
    "חניה": 1800,
    "ניה ": 2699,
    "באז": 865,
    " באז": 61,
    "באזו": 866,
    "למה": 2318,
    " למה": 390,
    "למה ": 2319,
    "שכ": 3396,
    " שכ": 659,
    "שכו": 3397,
    " שכו": 660,
    "שכונ": 3398,
    "כמ": 2165,
    " כמ": 333,
    "כמה": 2166,
    " כמה": 334,
    "כמה ": 2167,
    "עול": 2873,
    " עול": 562,
    "עולה": 2874,
    "ולה ": 1527,
    "המח": 1291,
    "מחי": 2473,
    "חיר": 1786,
    "יר ": 2086,
    " המח": 196,
    "המחי": 1292,
    "מחיר": 2474,
    "חיר ": 1787,
    "כר": 2189,
    "יס": 2045,
    "ס ": 2767,
    " כר": 339,
    "כרט": 2190,
    "טיס": 1856,
    "יס ": 2046,
    " כרט": 340,
    "כרטי": 2191,
    "רטיס": 3262,
    "טיס ": 1857,
    "העל": 1343,
    "עלו": 2908,
    "לות": 2274,
    " העל": 218,
    "העלו": 1344,
    "עלות": 2909,
    "לות ": 2275,
    " מחי": 457,
    "הכנ": 1263,
    "ניס": 2711,
    "יסה": 2051,
    "סה ": 2790,
    " הכנ": 184,
    "הכני": 1264,
    "כניס": 2177,
    "ניסה": 2713,
    "יסה ": 2052,
    " יע": 318,
    "יעל": 2060,
    "עלה": 2906,
    " יעל": 319,
    "יעלה": 2061,
    "עלה ": 2907,
    "לח": 2276,
    " לח": 373,
    "לחנ": 2281,
    "חנו": 1797,
    "נות": 2676,
    " לחנ": 375,
    "לחנו": 2282,
    "חנות": 1798,
    "נות ": 2677,
    "הח": 1214,
    " הח": 166,
    "החנ": 1219,
    " החנ": 169,
    "החני": 1220,
    "תש": 3573,
    " בת": 115,
    "בתש": 1023,
    "תשל": 3574,
    " בתש": 116,
    "בתשל": 1024,
    "תשלו": 3575,
    "ניו": 2700,
    "חניו": 1801,
    "ניון": 2701,
    "נם": 2721,
    " חי": 282,
    "חינ": 1784,
    "ינם": 2039,
    "נם ": 2722,
    " חינ": 284,
    "חינם": 1785,
    "ינם ": 2040,
    "אוכ": 733,
    " אוכ": 12,
    "אוכל": 734,
    "ישי": 2106,
    "שים": 3390,
    "מגיש": 2420,
    "גישי": 1059,
    "ישים": 2108,
    "שים ": 3391,
    "כי": 2147,
    " כי": 328,
    "כיב": 2149,
    "בוד": 894,
    "וד ": 1454,
    " כיב": 329,
    "כיבו": 2150,
    "יבוד": 1893,
    "בוד ": 895,
    "מז": 2462,
    " מז": 452,
    "מזו": 2465,
    "זון": 1699,
    " מזו": 454,
    "מזון": 2467,
    "זון ": 1700,
    "תפ": 3551,
    "יט": 1950,
    "התפ": 1417,
    "תפר": 3559,
    "פרי": 3026,
    "ריט": 3265,
    "יט ": 1951,
    " התפ": 248,
    "התפר": 1420,
    "תפרי": 3560,
    "פריט": 3027,
    "ריט ": 3266,
    "פצ": 3007,
    "אופ": 742,
    "ופצ": 1614,
    "פצי": 3008,
    " אופ": 14,
    "אופצ": 743,
    "ופצי": 1615,
    "פציו": 3009,
    "ציות": 3070,
    "צמ": 3088,
    " צמ": 602,
    "צמח": 3089,
    "מחו": 2470,
    "חונ": 1761,
    " צמח": 603,
    "צמחו": 3090,
    "מחונ": 2472,
    "חוני": 1762,
    "וניו": 1575,
    "ניות": 2702,
    "כש": 2192,
    " כש": 341,
    "כשר": 2195,
    " כשר": 342,
    "כשר ": 2196,
    "שת": 3450,
    " שת": 675,
    "שתי": 3453,
    "ייה": 1963,
    " שתי": 676,
    "שתיי": 3454,
    "תייה": 3516,
    "ייה ": 1964,
    "תל": 3525,
    "לב": 2212,
    "בש": 1015,
    "התל": 1413,
    "תלב": 3526,
    "לבש": 2218,
    "בש ": 1016,
    "להתל": 2260,
    "התלב": 1414,
    "תלבש": 3527,
    "לבש ": 2219,
    " קוד": 614,
    "קוד ": 3134,
    " לב": 352,
    "לבו": 2213,
    "בוש": 914,
    "וש ": 1659,
    " לבו": 353,
    "לבוש": 2215,
    "בוש ": 915,
    " לל": 387,
    "ללב": 2311,
    " ללב": 388,
    "ללבו": 2312,
    "בג": 878,
    "גד": 1036,
    " בג": 66,
    "בגד": 879,
    "גדי": 1039,
    "דים": 1128,
    " בגד": 67,
    "בגדי": 880,
    "גדים": 1040,
    "דים ": 1129,
    "ביא": 930,
    "יא ": 1881,
    "הביא": 1179,
    "ביא ": 931,
    "לג": 2220,
    "גנ": 1071,
    "נט": 2687,
    " אל": 33,
    "אלג": 796,
    "לגנ": 2225,
    "גנט": 1074,
    "נטי": 2689,
    " אלג": 34,
    "אלגנ": 797,
    "לגנט": 2226,
    "גנטי": 1075,
    "נטי ": 2690,
    " סג": 540,
    "סגנ": 2782,
    "גנו": 1072,
    "נון": 2668,
    " סגנ": 541,
    "סגנו": 2783,
    "גנון": 1073,
    "נון ": 2669,
    "הלב": 1273,
    " הלב": 189,
    "הלבו": 1274,
    " הג": 152,
    "גיל": 1049,
    " הגי": 155,
    "הגיל": 1194,
    "גיל ": 1050,
    "מל": 2512,
    "מינ": 2492,
    "נימ": 2709,
    "ימל": 2019,
    "מלי": 2515,
    "המינ": 1294,
    "מיני": 2494,
    "ינימ": 2038,
    "נימל": 2710,
    "ימלי": 2020,
    "מלי ": 2516,
    "הגב": 1187,
    "גבל": 1030,
    "בלת": 960,
    "לת ": 2390,
    " הגב": 153,
    "הגבל": 1188,
    "גבלת": 1032,
    "בלת ": 961,
    " גי": 125,
    " גיל": 126,
    "מגיל": 2418,
    "מו": 2440,
    " מו": 446,
    "מות": 2458,
    "ותר": 1683,
    "תר ": 3567,
    " מות": 451,
    "מותר": 2461,
    "ותר ": 1684,
    " יל": 316,
    "ילד": 1998,
    "לדי": 2232,
    " ילד": 317,
    "ילדי": 1999,
    "לדים": 2233,
    "יכ": 1988,
    " יכ": 314,
    "יכו": 1989,
    "ולי": 1529,
    "לים": 2293,
    " יכו": 315,
    "יכול": 1990,
    "כולי": 2134,
    "ולים": 1531,
    "לים ": 2294,
    "היכ": 1243,
    "יכנ": 1994,
    "כנס": 2181,
    "נס ": 2726,
    "להיכ": 2244,
    "היכנ": 1244,
    "יכנס": 1995,
    "כנס ": 2182,
    "מעל": 2554,
    " מעל": 480,
    "מעל ": 2555,
    "מגב": 2415,
    " מגב": 434,
    "מגבל": 2416,
    "יסי": 2053,
    "טיסי": 1858,
    "יסים": 2055,
    "נשא": 2752,
    "שאר": 3341,
    "ארו": 835,
    "רו ": 3237,
    " נשא": 532,
    "נשאר": 2753,
    "שארו": 3342,
    "ארו ": 836,
    "עוד": 2868,
    " עוד": 560,
    "עוד ": 2869,
    " מק": 490,
    "קומ": 3138,
    "ומו": 1549,
    " מקו": 492,
    "מקומ": 2589,
    "קומו": 3139,
    "ומות": 1550,
    "מות ": 2459,
    "הש": 1389,
    "להש": 2255,
    "השי": 1392,
    "שיג": 3382,
    " להש": 368,
    "להשי": 2256,
    "השיג": 1394,
    "שיג ": 3383,
    "גמ": 1065,
    "נגמ": 2651,
    "גמר": 1066,
    "מרו": 2600,
    " נגמ": 514,
    "נגמר": 2652,
    "גמרו": 1068,
    "מרו ": 2601,
    "הכר": 1267,
    " הכר": 186,
    "הכרט": 1268,
    "לם": 2315,
    "לשל": 2383,
    "שלם": 3413,
    "לם ": 2316,
    " לשל": 418,
    "לשלם": 2384,
    "שלם ": 3414,
    "מקב": 2585,
    "בלי": 957,
    " מקב": 491,
    "מקבל": 2586,
    "קבלי": 3119,
    "בלים": 959,
    "אשר": 847,
    "שרא": 3444,
    "ראי": 3211,
    "אי ": 769,
    " אשר": 50,
    "אשרא": 848,
    "שראי": 3445,
    "ראי ": 3212,
    "מן": 2531,
    "במז": 966,
    "זומ": 1697,
    "ומן": 1561,
    "מן ": 2532,
    " במז": 93,
    "במזו": 967,
    "מזומ": 2466,
    "זומן": 1698,
    "ומן ": 1562,
    "סי ": 2813,
    "יסי ": 2054,
    "שרו": 3446,
    "רות": 3251,
    "פשרו": 3032,
    "שרות": 3447,
    "רות ": 3252,
    "לתש": 2395,
    "לומ": 2272,
    "ומי": 1551,
    "מים": 2490,
    " לתש": 423,
    "לתשל": 2396,
    "שלומ": 3407,
    "לומי": 2273,
    "ומים": 1552,
    "מים ": 2491,
    "ביט": 934,
    " ביט": 84,
    "ביט ": 935,
    "בט": 924,
    "טל": 1864,
    "לבט": 2216,
    "בטל": 925,
    "טל ": 1865,
    " לבט": 354,
    "לבטל": 2217,
    "בטל ": 926,
    "מדי": 2432,
    "דינ": 1130,
    " מדי": 441,
    "מדינ": 2433,
    "דיני": 1131,
    "יניו": 2036,
    " הב": 147,
    "יטו": 1952,
    "טול": 1842,
    " הבי": 149,
    "הביט": 1180,
    "ביטו": 936,
    "יטול": 1953,
    "טולי": 1844,
    "החז": 1217,
    "חזר": 1774,
    "זר ": 1719,
    " החז": 168,
    "החזר": 1218,
    "חזר ": 1775,
    "כס": 2184,
    " כס": 337,
    "כספ": 2187,
    "פי ": 2984,
    " כספ": 338,
    "כספי": 2188,
    "ספי ": 2843,
    "עד": 2857,
    " עד": 556,
    "עד ": 2858,
    " עד ": 557,
    "מב": 2407,
    " מב": 429,
    "מבט": 2408,
    " מבט": 430,
    "מבטל": 2409,
    "קנ": 3172,
    " קנ": 621,
    "קנס": 3173,
    " קנס": 622,
    "קנס ": 3174,
    "טול ": 1843,
    "הנ": 1319,
    "נח": 2680,
    "חת": 1821,
    " הנ": 207,
    "הנח": 1324,
    "נחת": 2685,
    "חת ": 1822,
    " הנח": 209,
    "הנחת": 1327,
    "נחת ": 2686,
    "שפ": 3438,
    "פח": 2974,
    "חה": 1748,
    "משפ": 2619,
    "שפח": 3439,
    "פחה": 2975,
    "חה ": 1749,
    " משפ": 503,
    "משפח": 2620,
    "שפחה": 3440,
    "פחה ": 2976,
    "נחה": 2681,
    "הנחה": 1325,
    "נחה ": 2682,
    "למש": 2328,
    "פחו": 2977,
    "חות": 1769,
    " למש": 395,
    "למשפ": 2329,
    "שפחו": 3441,
    "פחות": 2978,
    "חות ": 1770,
    "גו": 1041,
    " גו": 122,
    "גוב": 1042,
    "ובה": 1436,
    " גוב": 123,
    "גובה": 1043,
    "ובה ": 1437,
    "וז": 1479,
    "חוז": 1757,
    "וז ": 1480,
    " אחו": 20,
    "אחוז": 756,
    "חוז ": 1758,
    "תנ": 3534,
    "נא": 2642,
    "התנ": 1415,
    "תנא": 3535,
    "נאי": 2643,
    "אים": 781,
    " התנ": 247,
    "התנא": 1416,
    "תנאי": 3536,
    "נאים": 2644,
    "אים ": 782,
    "להנ": 2249,
    " להנ": 365,
    "להנח": 2250,
    "חיי": 1778,
    "ייל": 1965,
    "ילי": 2008,
    " חיי": 283,
    "חייל": 1780,
    "יילי": 1967,
    "ילים": 2009,
    "ייל ": 1966,
    "לחי": 2278,
    " לחי": 374,
    "לחיי": 2280,
    "הצ": 1360,
    "להצ": 2251,
    "הצי": 1361,
    " להצ": 366,
    "להצי": 2252,
    "הציג": 1362,
    "תע": 3546,
    " תע": 699,
    "תעו": 3547,
    " תעו": 700,
    "תעוד": 3548,
    "עודת": 2870,
    " חו": 277,
    "חוג": 1753,
    "וגר": 1451,
    " חוג": 278,
    "חוגר": 1754,
    "וגר ": 1452,
    "סט": 2804,
    "דנ": 1139,
    " סט": 546,
    "סטו": 2807,
    "טוד": 1840,
    "ודנ": 1459,
    "דנט": 1140,
    "נט ": 2688,
    " סטו": 547,
    "סטוד": 2808,
    "טודנ": 1841,
    "ודנט": 1460,
    "דנט ": 1141,
    "הה": 1199,
    " הה": 158,
    "ההנ": 1202,
    " ההנ": 160,
    "ההנח": 1203,
    "לסט": 2338,
    " לסט": 399,
    "לסטו": 2339,
    "דנטי": 1142,
    "נטים": 2691,
    " מנ": 472,
    "נוי": 2665,
    " מנו": 473,
    "מנוי": 2538,
    "נוי ": 2666,
    "למנ": 2322,
    "ויי": 1502,
    " למנ": 392,
    "למנו": 2323,
    "נויי": 2667,
    "ויים": 1503,
    "כד": 2122,
    "דא": 1093,
    " כד": 324,
    "כדא": 2123,
    "דאי": 1096,
    " כדא": 325,
    "כדאי": 2124,
    "דאי ": 1097,
    "עש": 2942,
    "לעש": 2348,
    "עשו": 2943,
    "שות": 3366,
    " לעש": 404,
    "לעשו": 2349,
    "עשות": 2944,
    "שות ": 3367,
    "וצ": 1618,
    " קב": 609,
    "קבו": 3112,
    "בוצ": 904,
    "וצו": 1624,
    "צות": 3055,
    " קבו": 610,
    "קבוצ": 3114,
    "בוצו": 906,
    "וצות": 1625,
    "צות ": 3056,
    "נחו": 2683,
    "הנחו": 1326,
    "נחות": 2684,
    "חדו": 1739,
    "דות": 1119,
    "וחדו": 1487,
    "חדות": 1740,
    "דות ": 1120,
    "לקבו": 2369,
    "אנש": 818,
    "נשי": 2754,
    " אנש": 42,
    "אנשי": 819,
    "נשים": 2755,
    "שב": 3343,
    " בש": 112,
    "בשב": 1019,
    "שבי": 3345,
    "ביל": 939,
    " בשב": 114,
    "בשבי": 1020,
    "שביל": 3346,
    "ביל ": 940,
    "וצה": 1622,
    "צה ": 3045,
    "בוצה": 905,
    "וצה ": 1623,
    "v": 712,
    "i": 707,
    "p": 710,
    " v": 1,
    "vi": 713,
    "ip": 708,
    "p ": 711,
    " vi": 2,
    "vip": 714,
    "ip ": 709,
    " vip": 3,
    "vip ": 715,
    "הט": 1223,
    "טב": 1825,
    "ההט": 1200,
    "הטב": 1224,
    "טבו": 1826,
    "בות": 916,
    " ההט": 159,
    "ההטב": 1201,
    "הטבו": 1225,
    "טבות": 1827,
    "בות ": 917,
    "-": 703,
    "ל-": 2203,
    "-v": 704,
    " ל-": 347,
    "ל-v": 2204,
    "-vi": 705,
    " ל-v": 348,
    "ל-vi": 2205,
    "-vip": 706,
    "חדי": 1741,
    "וחדי": 1488,
    "חדים": 1742,
    "ב-": 861,
    " ב-": 58,
    "ב-v": 862,
    " ב-v": 59,
    "ב-vi": 863,
    "חבי": 1730,
    " חבי": 273,
    "חביל": 1731,
    "בילו": 941,
    "ילות": 2007,
    "ישו": 2102,
    "גישו": 1058,
    "ישות": 2105,
    "לנ": 2334,
    "נכ": 2716,
    " לנ": 396,
    "לנכ": 2335,
    "נכי": 2717,
    "כים": 2153,
    " לנכ": 397,
    "לנכי": 2336,
    "נכים": 2718,
    "כים ": 2154,
    " כנ": 335,
    " כני": 336,
    "סא": 2768,
    "לכי": 2307,
    "כיס": 2155,
    "יסא": 2047,
    "סאו": 2769,
    " לכי": 386,
    "לכיס": 2308,
    "כיסא": 2156,
    "יסאו": 2048,
    "סאות": 2771,
    "גל": 1060,
    " גל": 127,
    "גלג": 1061,
    "לגל": 2223,
    "גלי": 1063,
    " גלג": 128,
    "גלגל": 1062,
    "לגלי": 2224,
    "גלים": 1064,
    "הנג": 1320,
    " הנג": 208,
    "הנגי": 1321,
    "יית": 1984,
    "חניי": 1802,
    "ניית": 2706,
    "יית ": 1985,
    " נכ": 520,
    " נכי": 521,
    "ותא": 1671,
    "תאם": 3467,
    "מותא": 2460,
    "ותאם": 1672,
    "תאם ": 3468,
    "זמ": 1706,
    " זמ": 266,
    "זמן": 1709,
    " זמן": 267,
    "זמן ": 1710,
    "שך": 3394,
    "משך": 2613,
    "שך ": 3395,
    " משך": 501,
    "משך ": 2614,
    "מר ": 2595,
    "גמר ": 1067,
    " שע": 672,
    "שעו": 3434,
    "עות": 2883,
    " שעו": 674,
    "שעות": 3435,
    "עות ": 2884,
    " הש": 238,
    "השע": 1395,
    " השע": 241,
    "השעו": 1397,
    " לו": 370,
    "לוח": 2266,
    "וח ": 1484,
    " לוח": 372,
    "לוח ": 2267,
    "הזמ": 1211,
    "זמנ": 1711,
    "מני": 2539,
    " הזמ": 165,
    "הזמנ": 1213,
    "זמני": 1713,
    "מנים": 2540,
    "סד": 2786,
    "דר": 1148,
    "הסד": 1333,
    "סדר": 2787,
    "דר ": 1149,
    " הסד": 213,
    "הסדר": 1334,
    "סדר ": 2788,
    "מתנ": 2634,
    "תנה": 3537,
    "נהל": 2659,
    "הל ": 1272,
    " מתנ": 509,
    "מתנה": 2635,
    "תנהל": 3538,
    "נהל ": 2660,
    " סד": 542,
    " סדר": 543,
    " היו": 177,
    "היום": 1239,
    "חילי": 1783,
    " שעה": 673,
    " הט": 171,
    "הטי": 1228,
    "טיי": 1852,
    "ימי": 2016,
    "ינג": 2030,
    "נג ": 2648,
    " הטי": 173,
    "הטיי": 1229,
    "טיימ": 1853,
    "יימי": 1972,
    "ימינ": 2018,
    "מינג": 2493,
    "ינג ": 2031,
    "פס": 3001,
    "סק": 2847,
    "הפס": 1353,
    "פסק": 3002,
    "סקו": 2848,
    "קות": 3151,
    " הפס": 223,
    "הפסק": 1354,
    "פסקו": 3003,
    "סקות": 2849,
    "קות ": 3152,
    " כל": 331,
    " כל ": 332,
    "חל": 1789,
    " חל": 286,
    "חלק": 1792,
    "לק ": 2367,
    " חלק": 287,
    "חלק ": 1793,
    " בה": 70,
    "בהת": 888,
    "התח": 1406,
    "תחל": 3503,
    "חלה": 1790,
    " בהת": 71,
    "בהתח": 889,
    "התחל": 1407,
    "תחלה": 3504,
    "חלה ": 1791,
    "בס": 980,
    "וף": 1603,
    " בס": 100,
    "בסו": 981,
    "סוף": 2798,
    "וף ": 1604,
    " בסו": 101,
    "בסוף": 982,
    "סוף ": 2799,
    "טר": 1872,
    "אפט": 822,
    "פטר": 2981,
    "טר ": 1873,
    " אפט": 44,
    "אפטר": 823,
    "פטר ": 2982,
    "שיא": 3377,
    " השי": 240,
    "השיא": 1393,
    "שיא ": 3378,
    "ויקו": 1508,
    "יקות": 2082,
    " זמנ": 268,
    "בוע": 902,
    "ועי": 1599,
    "קבוע": 3113,
    "בועי": 903,
    "ועים": 1601,
    "לבוא": 2214,
    "צע": 3093,
    "באמ": 871,
    "אמצ": 811,
    "מצע": 2582,
    "צע ": 3094,
    " באמ": 63,
    "באמצ": 872,
    "אמצע": 812,
    "מצע ": 2583,
    "ייב": 1958,
    "יבי": 1896,
    "חייב": 1779,
    "ייבי": 1960,
    "יבים": 1897,
    "בז": 918,
    " בז": 76,
    "בזמ": 919,
    " בזמ": 77,
    "בזמן": 920,
    "לצ": 2361,
    "מומ": 2445,
    "ומל": 1558,
    "מלצ": 2520,
    "לצו": 2362,
    " מומ": 447,
    "מומל": 2446,
    "ומלצ": 1560,
    "מלצו": 2521,
    "לצות": 2363,
    "הכי": 1257,
    "כי ": 2148,
    " הכי": 181,
    "הכי ": 1258,
    "וה": 1465,
    "שוו": 3358,
    "ווה": 1468,
    "וה ": 1466,
    " שוו": 653,
    "שווה": 3359,
    "ווה ": 1469,
    "החש": 1221,
    " החש": 170,
    "החשו": 1222,
    "שובי": 3357,
    "מפ": 2561,
    " מפ": 483,
    "מפו": 2562,
    "ורט": 1647,
    "רט ": 3258,
    " מפו": 484,
    "מפור": 2564,
    "פורט": 2970,
    "ורט ": 1648,
    "ברי": 1007,
    "רים": 3273,
    "דברי": 1101,
    "ברים": 1008,
    "רים ": 3274,
    "המע": 1301,
    " המע": 200,
    "המענ": 1303,
    "תז": 3494,
    " תז": 688,
    "תזמ": 3495,
    "זמו": 1707,
    "מון": 2447,
    " תזמ": 689,
    "תזמו": 3496,
    "זמון": 1708,
    "מון ": 2448,
    "יק ": 2077,
    "ויק ": 1507,
    "חול": 1759,
    "ולק": 1538,
    " מחו": 456,
    "מחול": 2471,
    "חולק": 1760,
    "ולק ": 1539,
    "הזמן": 1212,
    "מי ": 2482,
    " מי ": 462,
    "מופ": 2451,
    "ופי": 1610,
    "פיע": 2989,
    " מופ": 448,
    "מופי": 2452,
    "ופיע": 1613,
    "פיע ": 2990,
    "האמ": 1169,
    "אמנ": 809,
    " האמ": 144,
    "האמנ": 1170,
    "אמני": 810,
    "הבמ": 1182,
    " הבמ": 150,
    "הבמה": 1183,
    "המו": 1287,
    " המו": 195,
    "המופ": 1289,
    "פיעי": 2991,
    "כוכ": 2129,
    "וכב": 1514,
    "כב ": 2119,
    "הכוכ": 1256,
    "כוכב": 2130,
    "וכב ": 1515,
    "הרא": 1378,
    "ראש": 3214,
    "אשי": 843,
    " הרא": 234,
    "הראש": 1379,
    "ראשי": 3216,
    "אשי ": 844,
    "אט": 765,
    "האט": 1162,
    "אטר": 766,
    "טרק": 1876,
    "רקצ": 3314,
    "קצי": 3184,
    "ציה": 3065,
    " האט": 141,
    "האטר": 1163,
    "אטרק": 767,
    "טרקצ": 1877,
    "רקצי": 3315,
    "קציה": 3185,
    "ציה ": 3066,
    "זי": 1703,
    "כזי": 2143,
    "זית": 1704,
    " המר": 204,
    "רכזי": 3286,
    "כזית": 2144,
    "זית ": 1705,
    "פ ": 2952,
    " בל": 88,
    "ליי": 2290,
    "ינא": 2028,
    "נאפ": 2645,
    "אפ ": 821,
    " בלי": 89,
    "בליי": 958,
    "ליינ": 2292,
    "יינא": 1977,
    "ינאפ": 2029,
    "נאפ ": 2646,
    "מער": 2558,
    "ערכ": 2940,
    "רכת": 3287,
    "כת ": 2198,
    "המער": 1304,
    "מערכ": 2560,
    "ערכת": 2941,
    "רכת ": 3288,
    "ברה": 1002,
    "הגבר": 1189,
    "גברה": 1035,
    "ברה ": 1003,
    " גד": 120,
    "גדו": 1037,
    "דול": 1111,
    " גדו": 121,
    "גדול": 1038,
    "דולה": 1113,
    "דל": 1132,
    "גוד": 1044,
    "ודל": 1457,
    "דל ": 1133,
    " גוד": 124,
    "גודל": 1045,
    "ודל ": 1458,
    "אק": 828,
    "קה": 3126,
    "האק": 1171,
    "אקו": 829,
    "קוס": 3142,
    "וסט": 1586,
    "סטי": 2810,
    "טיק": 1859,
    "יקה": 2078,
    "קה ": 3127,
    " האק": 145,
    "האקו": 1172,
    "אקוס": 830,
    "קוסט": 3143,
    "וסטי": 1587,
    "סטיק": 2811,
    "טיקה": 1860,
    "יקה ": 2079,
    "סכ": 2829,
    "מסכ": 2544,
    "סכי": 2830,
    " מסכ": 476,
    "מסכי": 2545,
    "סכי ": 2831,
    " וי": 251,
    "ויד": 1498,
    "ידא": 1904,
    "דאו": 1094,
    "או ": 726,
    " ויד": 252,
    "וידא": 1499,
    "ידאו": 1905,
    "דאו ": 1095,
    "הסא": 1329,
    "אונ": 740,
    "ונד": 1570,
    "נד ": 2654,
    " הסא": 211,
    "הסאו": 1330,
    "סאונ": 2770,
    "אונד": 741,
    "ונד ": 1571,
    "פק": 3012,
    "אפק": 824,
    "פקט": 3015,
    "קטי": 3154,
    " אפק": 45,
    "אפקט": 825,
    "פקטי": 3016,
    "קטים": 3155,
    "המפ": 1305,
    "מפר": 2567,
    " המפ": 201,
    "המפר": 1307,
    "מפרט": 2568,
    "פרט ": 3024,
    "טכ": 1861,
    "הטכ": 1230,
    "טכנ": 1862,
    " הטכ": 174,
    "הטכנ": 1231,
    "טכני": 1863,
    "כני ": 2176,
    "תאו": 3465,
    "אור": 744,
    " תאו": 679,
    "תאור": 3466,
    "אורה": 745,
    "חדת": 1746,
    "וחדת": 1489,
    "חדת ": 1747,
    " הצ": 226,
    "יוד": 1921,
    " הצי": 227,
    "הציו": 1363,
    "ציוד": 3068,
    "יוד ": 1922,
    "שיב": 3380,
    "יבה": 1889,
    " ישי": 322,
    "ישיב": 2107,
    "שיבה": 3381,
    "יבה ": 1890,
    "סיד": 2814,
    "ידו": 1906,
    "דור": 1117,
    "הסיד": 1336,
    "סידו": 2815,
    "ידור": 1907,
    "דור ": 1118,
    " מער": 482,
    "איכ": 777,
    "כות": 2138,
    " איכ": 27,
    "איכו": 778,
    "יכות": 1991,
    "כות ": 2139,
    "גן": 1069,
    "מאר": 2405,
    "ארג": 832,
    "רגן": 3225,
    "גן ": 1070,
    " מאר": 428,
    "מארג": 2406,
    "ארגן": 833,
    "רגן ": 3226,
    "את ": 850,
    " את ": 52,
    "חר": 1813,
    "אחר": 762,
    "חרא": 1814,
    " אחר": 23,
    "אחרא": 763,
    "חראי": 1815,
    "לדב": 2230,
    " לדב": 358,
    "לדבר": 2231,
    "מספ": 2546,
    " מספ": 477,
    "מספר": 2547,
    " טל": 297,
    "טלפ": 1868,
    "לפו": 2351,
    "פון": 2960,
    " טלפ": 299,
    "טלפו": 1869,
    "לפון": 2352,
    "פון ": 2961,
    "יצ": 2071,
    "ליצ": 2297,
    "יצי": 2074,
    "ציר": 3077,
    "ירת": 2096,
    "רת ": 3327,
    " ליצ": 381,
    "ליצי": 2299,
    "יציר": 2075,
    "צירת": 3078,
    "ירת ": 2097,
    "קשר": 3198,
    " קשר": 630,
    "קשר ": 3199,
    "איש": 792,
    " איש": 32,
    "איש ": 793,
    "הקש": 1375,
    " הקש": 232,
    "הקשר": 1376,
    "יצו": 2072,
    "צור": 3053,
    "ליצו": 2298,
    "יצור": 2073,
    "צור ": 3054,
    "אימ": 783,
    "מיי": 2487,
    " אימ": 29,
    "אימי": 784,
    "ימיי": 2017,
    "מייל": 2488,
    "המא": 1282,
    "רגנ": 3227,
    "גני": 1076,
    " המא": 193,
    "המאר": 1283,
    "ארגנ": 834,
    "רגני": 3228,
    "גנים": 1078,
    "מפי": 2565,
    "פיק": 2992,
    " מפי": 485,
    "מפיק": 2566,
    "פיק ": 2993,
    "החב": 1215,
    " החב": 167,
    "החבר": 1216,
    "חברה": 1734,
    "גנת": 1079,
    "רגנת": 3229,
    "גנת ": 1080,
    "התק": 1421,
    "תקש": 3564,
    " התק": 249,
    "התקש": 1422,
    "תקשר": 3565,
    "קשרו": 3200,
    "למי": 2320,
    " למי": 391,
    "למי ": 2321,
    "פנ": 2994,
    "לפנ": 2355,
    "פנו": 2995,
    " לפנ": 406,
    "לפנו": 2356,
    "פנות": 2996,
    "בשא": 1017,
    "אלו": 800,
    " בשא": 113,
    "בשאל": 1018,
    "שאלו": 3340,
    "אלות": 801,
    "הפק": 1355,
    "פקת": 3019,
    " הפק": 224,
    "הפקת": 1357,
    "פקת ": 3020,
    "רום": 3243,
    " חיר": 285,
    "חירו": 1788,
    "ירום": 2092,
    "רום ": 3244,
    "צל": 3081,
    " לצ": 408,
    "לצל": 2364,
    "צלם": 3084,
    " לצל": 409,
    "לצלם": 2365,
    "צלם ": 3085,
    "להק": 2253,
    "הקל": 1373,
    "קלי": 3170,
    "ליט": 2287,
    " להק": 367,
    "להקל": 2254,
    "הקלי": 1374,
    "קליט": 3171,
    "ליט ": 2288,
    "בלו": 955,
    "גבלו": 1031,
    "בלות": 956,
    "ציל": 3071,
    " ציל": 599,
    "צילו": 3072,
    "ילום": 2005,
    "שד": 3347,
    "לשד": 2381,
    "שדר": 3348,
    " לשד": 417,
    "לשדר": 2382,
    "שדר ": 3349,
    "יב ": 1888,
    " ליי": 379,
    "לייב": 2291,
    "ייב ": 1959,
    "במצ": 968,
    "מצל": 2580,
    "צלמ": 3086,
    " במצ": 94,
    "במצל": 969,
    "מצלמ": 2581,
    "צלמה": 3087,
    "מקצ": 2592,
    "קצו": 3182,
    "צוע": 3051,
    "עית": 2899,
    " מקצ": 494,
    "מקצו": 2593,
    "קצוע": 3183,
    "צועי": 3052,
    "ועית": 1602,
    "עית ": 2900,
    " בט": 80,
    " בטל": 81,
    "בטלפ": 927,
    "טור": 1845,
    "סטור": 2809,
    "טורי": 1846,
    "תף": 3549,
    "לשת": 2387,
    "שתף": 3457,
    "תף ": 3550,
    " לשת": 420,
    "לשתף": 2388,
    "שתף ": 3458,
    "רש": 3316,
    " בר": 108,
    "ברש": 1011,
    "רשת": 3324,
    "שתו": 3451,
    "תות": 3491,
    " ברש": 111,
    "ברשת": 1012,
    "רשתו": 3325,
    "שתות": 3452,
    "תות ": 3492,
    "סל": 2832,
    " סל": 551,
    "סלפ": 2833,
    "לפי": 2353,
    " סלפ": 552,
    "סלפי": 2834,
    "לפי ": 2354,
    "עמ": 2912,
    " עמ": 573,
    "עמו": 2913,
    "מוד": 2441,
    " עמו": 574,
    "עמוד": 2914,
    "מוד ": 2442,
    " פי": 583,
    "פיי": 2985,
    "ייס": 1979,
    "יסב": 2049,
    "סבו": 2775,
    " פיי": 584,
    "פייס": 2986,
    "ייסב": 1980,
    "יסבו": 2050,
    "סבוק": 2776,
    "בוק ": 908,
    "טג": 1830,
    "רם": 3289,
    "אינ": 785,
    "ינס": 2041,
    "נסט": 2729,
    "סטג": 2805,
    "טגר": 1832,
    "גרם": 1085,
    "רם ": 3290,
    "האינ": 1165,
    "אינס": 787,
    "ינסט": 2042,
    "נסטג": 2730,
    "סטגר": 2806,
    "טגרם": 1833,
    "גרם ": 1086,
    "עק": 2928,
    "לעק": 2346,
    "עקו": 2929,
    "קוב": 3131,
    " לעק": 403,
    "לעקו": 2347,
    "עקוב": 2930,
    "קוב ": 3132,
    "שט": 3372,
    "האש": 1173,
    "אשט": 841,
    "שטג": 3373,
    "טג ": 1831,
    " האש": 146,
    "האשט": 1174,
    "אשטג": 842,
    "שטג ": 3374,
    "לא": 2206,
    " לא": 349,
    "לאי": 2208,
    " לאי": 351,
    "לאיר": 2211,
    "צא": 3036,
    "מוצ": 2453,
    "וצא": 1619,
    "צאי": 3040,
    " מוצ": 449,
    "מוצא": 2454,
    "וצאי": 1621,
    "צאים": 3041,
    "תכ": 3520,
    "כם": 2163,
    "אתכ": 853,
    "תכם": 3523,
    "כם ": 2164,
    " אתכ": 54,
    "אתכם": 854,
    "תכם ": 3524,
    "וץ": 1616,
    "ערו": 2934,
    "רוץ": 3247,
    "וץ ": 1617,
    " ערו": 579,
    "ערוץ": 2935,
    "רוץ ": 3248,
    "טלג": 1866,
    "לגר": 2227,
    " טלג": 298,
    "טלגר": 1867,
    "לגרם": 2228,
    "הרש": 1386,
    " הרש": 237,
    "הרשת": 1388,
    "ברת": 1013,
    "רתי": 3328,
    "תיו": 3511,
    "חברת": 1736,
    "ברתי": 1014,
    "רתיו": 3329,
    "תיות": 3513,
    "תם": 3530,
    "אתם": 855,
    "תם ": 3531,
    " אתם": 55,
    "אתם ": 856,
    "בפ": 989,
    " בפ": 105,
    "בפי": 990,
    " בפי": 106,
    "בפיי": 991,
    "לינ": 2295,
    "ינק": 2043,
    "נק ": 2745,
    " לינ": 380,
    "לינק": 2296,
    "ינק ": 2044,
    "לאינ": 2210,
    "יוג": 1919,
    " התי": 245,
    "התיו": 1409,
    "תיוג": 3512,
    "יוג ": 1920,
    "רשמ": 3321,
    "שמי": 3424,
    "הרשמ": 1387,
    "רשמי": 3323,
    "שמי ": 3425,
    "ייג": 1961,
    "יגי": 1900,
    "גים": 1051,
    "מתיי": 2633,
    "תייג": 3515,
    "ייגי": 1962,
    "יגים": 1901,
    "גים ": 1052,
    " קה": 611,
    "קהי": 3128,
    "היל": 1245,
    "ילה": 2000,
    " קהי": 612,
    "קהיל": 3129,
    "הילה": 1246,
    "ילה ": 2001,
    "רנ": 3296,
    "ינט": 2032,
    "נטר": 2692,
    "טרנ": 1874,
    "רנט": 3297,
    "באינ": 869,
    "אינט": 786,
    "ינטר": 2033,
    "נטרנ": 2693,
    "טרנט": 1875,
    "רנט ": 3298,
    "ותן": 1677,
    " נות": 519,
    "נותן": 2678,
    "ותן ": 1678,
    "חס": 1805,
    " חס": 290,
    "חסו": 1806,
    "סות": 2802,
    " חסו": 291,
    "חסות": 1807,
    "סות ": 2803,
    "השו": 1390,
    "ותפ": 1681,
    "תפי": 3555,
    " השו": 239,
    "השות": 1391,
    "שותפ": 3368,
    "ותפי": 1682,
    "תפים": 3556,
    "סר": 2852,
    "הספ": 1338,
    "ספו": 2838,
    "פונ": 2962,
    "נסר": 2736,
    "סרי": 2853,
    " הספ": 215,
    "הספו": 1339,
    "ספונ": 2839,
    "פונס": 2963,
    "ונסר": 1579,
    "נסרי": 2737,
    "סרים": 2854,
    "מך": 2503,
    "תומ": 3482,
    "ומך": 1553,
    "מך ": 2504,
    " תומ": 684,
    "תומך": 3483,
    "ומך ": 1554,
    "שית": 3392,
    "יתו": 2111,
    "תופ": 3485,
    " שית": 658,
    "שיתו": 3393,
    "יתופ": 2112,
    "תופי": 3486,
    "ופי ": 1611,
    "פע": 3004,
    " פע": 587,
    "פעו": 3005,
    " פעו": 588,
    "פעול": 3006,
    "ברו": 1004,
    "חברו": 1735,
    "ברות": 1006,
    "ומכ": 1555,
    "התומ": 1405,
    "תומכ": 3484,
    "ומכו": 1556,
    "מכות": 2508,
    "ממ": 2524,
    " ממ": 470,
    "מממ": 2525,
    "ממן": 2527,
    " מממ": 471,
    "מממן": 2526,
    "ממן ": 2528,
    "ותנ": 1679,
    "תני": 3539,
    "נותנ": 2679,
    "ותני": 1680,
    "תני ": 3540,
    "עס": 2920,
    "העס": 1347,
    "עסק": 2921,
    "סקי": 2850,
    " העס": 220,
    "העסק": 1348,
    "עסקי": 2922,
    "סקיי": 2851,
    "מכי": 2509,
    "ומכי": 1557,
    "מכים": 2511,
    "שמיי": 3426,
    "מיים": 2489,
    "תת": 3577,
    " שמ": 668,
    "שמש": 3429,
    "משת": 2621,
    "שתת": 3459,
    "תתפ": 3580,
    "תפו": 3552,
    "פות": 2972,
    " שמש": 671,
    "שמשת": 3430,
    "משתת": 2623,
    "שתתפ": 3461,
    "תתפו": 3581,
    "תפות": 3554,
    "פות ": 2973,
    "הגו": 1190,
    "גופ": 1046,
    " הגו": 154,
    "הגופ": 1192,
    "גופי": 1047,
    "ופים": 1612,
    "עור": 2881,
    "ורב": 1643,
    "רבי": 3221,
    "המעו": 1302,
    "מעור": 2553,
    "עורב": 2882,
    "ורבי": 1644,
    "רבים": 3222,
    "ורא": 1641,
    "קורא": 3149,
    "וראי": 1642,
    "ראים": 3213,
    " לך": 382,
    " לך ": 383,
    "עצ": 2925,
    " עצ": 575,
    "עצמ": 2926,
    "צמך": 3091,
    " עצמ": 576,
    "עצמך": 2927,
    "צמך ": 3092,
    "תפק": 3557,
    "פקי": 3017,
    "קיד": 3161,
    "התפק": 1419,
    "תפקי": 3558,
    "פקיד": 3018,
    "קיד ": 3162,
    "שלך": 3411,
    " שלך": 665,
    "שלך ": 3412,
    "ודע": 1461,
    " יוד": 310,
    "יודע": 1923,
    "ודע ": 1462,
    "עוז": 2871,
    "וזר": 1481,
    " עוז": 561,
    "עוזר": 2872,
    "וזר ": 1482,
    "הטל": 1232,
    " הטל": 175,
    "הטלפ": 1233,
    " מיי": 465,
    "שרי": 3448,
