{
  "text": {
    " ": 0,
    "ה": 721,
    "י": 1158,
    " ה": 88,
    "הי": 779,
    "יי": 1205,
    "י ": 1159,
    " הי": 115,
    "היי": 786,
    "יי ": 1206,
    " היי": 117,
    "היי ": 787,
    "ש": 2049,
    "ל": 1350,
    "ו": 885,
    "ם": 1489,
    " ש": 412,
    "של": 2085,
    "לו": 1402,
    "ום": 966,
    "ם ": 1490,
    " של": 416,
    "שלו": 2087,
    "לום": 1408,
    "ום ": 967,
    " שלו": 418,
    "שלום": 2088,
    "לום ": 1409,
    "ב": 547,
    "ק": 1921,
    "ר": 1970,
    " ב": 38,
    "בו": 565,
    "וק": 1002,
    "קר": 1961,
    "ר ": 1971,
    " בו": 47,
    "בוק": 570,
    "וקר": 1006,
    "קר ": 1962,
    " בוק": 49,
    "בוקר": 572,
    "וקר ": 1007,
    "ט": 1118,
    " ט": 184,
    "טו": 1126,
    "וב": 887,
    "ב ": 548,
    " טו": 185,
    "טוב": 1127,
    "וב ": 888,
    " טוב": 186,
    "טוב ": 1128,
    "ע": 1775,
    " ע": 364,
    "ער": 1819,
    "רב": 1981,
    " ער": 378,
    "ערב": 1820,
    "רב ": 1982,
    " ערב": 379,
    "ערב ": 1821,
    "מ": 1491,
    " מ": 272,
    "מה": 1516,
    "ה ": 722,
    " מה": 287,
    "מה ": 1517,
    " מה ": 288,
    "נ": 1630,
    " נ": 328,
    "נש": 1710,
    "שמ": 2095,
    "מע": 1580,
    "ע ": 1776,
    " נש": 346,
    "נשמ": 1715,
    "שמע": 2098,
    "מע ": 1581,
    " נשמ": 348,
    "נשמע": 1716,
    "שמע ": 2099,
    " ק": 393,
    "קו": 1930,
    "ור": 1008,
    "רה": 1990,
    " קו": 394,
    "קור": 1939,
    "ורה": 1012,
    "רה ": 1991,
    " קור": 396,
    "קורה": 1941,
    "ורה ": 1013,
    "כ": 1302,
    " ו": 160,
    "בר": 626,
    "רכ": 2022,
    "כה": 1303,
    " וב": 161,
    "ובר": 891,
    "ברכ": 630,
    "רכה": 2023,
    "כה ": 1304,
    " ובר": 162,
    "וברכ": 893,
    "ברכה": 631,
    "רכה ": 2024,
    "בי": 586,
    " בי": 52,
    "ביי": 594,
    " ביי": 54,
    "ביי ": 595,
    "ת": 2127,
    "א": 458,
    " ל": 214,
    "לה": 1381,
    "הת": 874,
    "תר": 2196,
    "רא": 1972,
    "או": 467,
    "ות": 1026,
    "ת ": 2128,
    " לה": 228,
    "להת": 1399,
    "התר": 883,
    "תרא": 2198,
    "ראו": 1976,
    "אות": 481,
    "ות ": 1027,
    " להת": 236,
    "להתר": 1401,
    "התרא": 884,
    "תראו": 2200,
    "ראות": 1977,
    "אות ": 482,
    "ד": 685,
    " ת": 430,
    "תו": 2141,
    "וד": 902,
    "דה": 691,
    " תו": 435,
    "תוד": 2144,
    "ודה": 904,
    "דה ": 692,
    " תוד": 436,
    "תודה": 2145,
    "ודה ": 905,
    "ול": 949,
    " ול": 165,
    "ולה": 951,
    " ולה": 166,
    "ולהת": 953,
    "נת": 1717,
    "אה": 465,
    " נת": 349,
    "נתר": 1718,
    "ראה": 1974,
    "אה ": 466,
    " נתר": 350,
    "נתרא": 1719,
    "תראה": 2199,
    "ראה ": 1975,
    " ר": 405,
    "בה": 561,
    " רב": 406,
    "רבה": 1983,
    "בה ": 562,
    " רבה": 407,
    "רבה ": 1984,
    " י": 189,
    "יו": 1182,
    " יו": 192,
    "יום": 1186,
    " יום": 193,
    "יום ": 1187,
    "ז": 1038,
    " ז": 167,
    "זה": 1042,
    " זה": 169,
    "זה ": 1043,
    " זה ": 170,
    "הא": 723,
    "אי": 492,
    "יר": 1277,
    "רו": 1992,
    "וע": 987,
    " הא": 89,
    "האי": 730,
    "איר": 504,
    "ירו": 1279,
    "רוע": 1999,
    "וע ": 988,
    " האי": 92,
    "האיר": 732,
    "אירו": 505,
    "ירוע": 1280,
    "רוע ": 2000,
    "הז": 766,
    " הז": 109,
    "הזה": 767,
    " הזה": 110,
    "הזה ": 768,
    "ס": 1720,
    "פ": 1836,
    "תס": 2181,
    "ספ": 1765,
    "פר": 1873,
    " תס": 443,
    "תספ": 2182,
    "ספר": 1770,
    "פר ": 1874,
    " תספ": 444,
    "תספר": 2183,
    "ספר ": 1771,
    "לי": 1418,
    " לי": 241,
    "לי ": 1419,
    " לי ": 242,
    "על": 1802,
    "ל ": 1351,
    " על": 371,
    "על ": 1803,
    " על ": 372,
    "יה": 1177,
    " יה": 190,
    "יהי": 1179,
    "היה": 780,
    "יה ": 1178,
    " יהי": 191,
    "יהיה": 1180,
    "היה ": 781,
    "בא": 549,
    " בא": 39,
    "באי": 550,
    " באי": 40,
    "באיר": 552,
    " א": 4,
    "יז": 1196,
    " אי": 15,
    "איז": 494,
    "יזה": 1197,
    " איז": 16,
    "איזה": 495,
    "יזה ": 1198,
    "ג": 642,
    " ס": 351,
    "סו": 1736,
    "וג": 896,
    "ג ": 643,
    " סו": 356,
    "סוג": 1737,
    "וג ": 897,
    " סוג": 357,
    "סוג ": 1738,
    " איר": 19,
    "ן": 1628,
    "וכ": 941,
    "כן": 1328,
    "ן ": 1629,
    " הת": 157,
    "התו": 877,
    "תוכ": 2146,
    "וכן": 944,
    "כן ": 1329,
    " התו": 158,
    "התוכ": 878,
    "תוכן": 2147,
    "וכן ": 945,
    "של ": 2086,
    " של ": 417,
    "במ": 607,
    " במ": 58,
    "במה": 608,
    " במה": 59,
    "במה ": 609,
    "מד": 1509,
    "דו": 693,
    " מד": 283,
    "מדו": 1512,
    "דוב": 694,
    "בר ": 627,
    " מדו": 285,
    "מדוב": 1513,
    "דובר": 695,
    "ובר ": 892,
    "הפ": 848,
    "רט": 2007,
    "טי": 1138,
    "ים": 1233,
    " הפ": 146,
    "הפר": 853,
    "פרט": 1875,
    "רטי": 2010,
    "טים": 1140,
    "ים ": 1234,
    " הפר": 149,
    "הפרט": 854,
    "פרטי": 1876,
    "רטים": 2011,
    "טים ": 1141,
    " כ": 201,
    "כמ": 1325,
    " כמ": 202,
    "כמה": 1326,
    " כמה": 203,
    "כמה ": 1327,
    "עו": 1781,
    " עו": 367,
    "עול": 1786,
    "לה ": 1382,
    " עול": 370,
    "עולה": 1787,
    "ולה ": 952,
    "ח": 1058,
    "המ": 809,
    "מח": 1534,
    "חי": 1079,
    " המ": 127,
    "המח": 816,
    "מחי": 1535,
    "חיר": 1089,
    "יר ": 1278,
    " המח": 131,
    "המחי": 817,
    "מחיר": 1536,
    "חיר ": 1090,
    "כר": 1340,
    "יס": 1249,
    "ס ": 1721,
    " כר": 208,
    "כרט": 1341,
    "טיס": 1142,
    "יס ": 1250,
    " כרט": 209,
    "כרטי": 1343,
    "רטיס": 2012,
    "טיס ": 1143,
    "יש": 1287,
    "ש ": 2050,
    " יש": 199,
    "יש ": 1288,
    " יש ": 200,
    " מח": 296,
    " מחי": 297,
    "מי": 1537,
    "וח": 921,
    "חד": 1063,
    "ד ": 686,
    " מי": 298,
    "מיו": 1542,
    "יוח": 1184,
    "וחד": 923,
    "חד ": 1064,
    " מיו": 300,
    "מיוח": 1543,
    "יוחד": 1185,
    "וחד ": 924,
    "הע": 843,
    " הע": 143,
    "העל": 846,
    "עלו": 1804,
    "לות": 1410,
    " העל": 145,
    "העלו": 847,
    "עלות": 1805,
    "לות ": 1411,
    "צ": 1885,
    "ך": 1300,
    " צ": 386,
    "צר": 1918,
    "רי": 2013,
    "יך": 1217,
    "ך ": 1301,
    " צר": 391,
    "צרי": 1919,
    "ריך": 2016,
    "יך ": 1218,
    " צרי": 392,
    "צריך": 1920,
    "ריך ": 2017,
    "לש": 1478,
    "לם": 1440,
    " לש": 266,
    "לשל": 1481,
    "שלם": 2091,
    "לם ": 1441,
    " לשל": 268,
    "לשלם": 1482,
    "שלם ": 2092,
    "הנ": 832,
    "נח": 1654,
    "חו": 1069,
    " הנ": 138,
    "הנח": 835,
    "נחו": 1657,
    "חות": 1072,
    " הנח": 140,
    "הנחו": 837,
    "נחות": 1658,
    "חות ": 1073,
    "יפ": 1262,
    "פה": 1837,
    "איפ": 502,
    "יפה": 1263,
    "פה ": 1838,
    " איפ": 18,
    "איפה": 503,
    "יפה ": 1264,
    "יק": 1272,
    "המי": 818,
    "מיק": 1546,
    "יקו": 1275,
    "קום": 1935,
    " המי": 132,
    "המיק": 821,
    "מיקו": 1547,
    "יקום": 1276,
    "קום ": 1936,
    "איך": 496,
    " איך": 17,
    "איך ": 497,
    "מג": 1504,
    "גי": 654,
    "יע": 1258,
    "עי": 1796,
    " מג": 280,
    "מגי": 1507,
    "גיע": 660,
    "יעי": 1260,
    "עים": 1800,
    " מגי": 282,
    "מגיע": 1508,
    "גיעי": 662,
    "יעים": 1261,
    "עים ": 1801,
    "מת": 1618,
    "תק": 2191,
    "קי": 1942,
    " מת": 323,
    "מתק": 1626,
    "תקי": 2192,
    "קיי": 1943,
    "יים": 1211,
    " מתק": 327,
    "מתקי": 1627,
    "תקיי": 2193,
    "קיים": 1945,
    "יים ": 1212,
    "באיז": 551,
    "מק": 1598,
    " מק": 317,
    "מקו": 1599,
    " מקו": 318,
    "מקום": 1600,
    "הכ": 794,
    "כת": 1347,
    "בת": 638,
    " הכ": 119,
    "הכת": 799,
    "כתו": 1348,
    "תוב": 2142,
    "ובת": 894,
    "בת ": 639,
    " הכת": 122,
    "הכתו": 800,
    "כתוב": 1349,
    "תובת": 2143,
    "ובת ": 895,
    "תי": 2161,
    "מתי": 1622,
    "תי ": 2162,
    " מתי": 325,
    "מתי ": 1623,
    "תא": 2129,
    "אר": 531,
    " תא": 431,
    "תאר": 2134,
    "ארי": 536,
    " תאר": 432,
    "תארי": 2135,
    "אריך": 537,
    "תח": 2153,
    "יל": 1224,
    "מתח": 1619,
    "תחי": 2156,
    "חיל": 1084,
    "יל ": 1225,
    " מתח": 324,
    "מתחי": 1620,
    "תחיל": 2157,
    "חיל ": 1085,
    "שע": 2100,
    "עה": 1779,
    " שע": 422,
    "שעה": 2101,
    "עה ": 1780,
    " שעה": 423,
    "שעה ": 2102,
    "הש": 866,
    " הש": 154,
    "השע": 870,
    " השע": 156,
    "השעה": 871,
    "עם": 1809,
    " עם": 373,
    "עם ": 1810,
    " עם ": 374,
    "מי ": 1538,
    " מי ": 299,
    "אפ": 528,
    "פש": 1879,
    "שר": 2113,
    " אפ": 32,
    "אפש": 529,
    "פשר": 1880,
    "שר ": 2114,
    " אפש": 33,
    "אפשר": 530,
    "פשר ": 1881,
    "לד": 1374,
    "דב": 687,
    " לד": 225,
    "לדב": 1375,
    "דבר": 688,
    " לדב": 226,
    "לדבר": 1376,
    "דבר ": 689,
    "למ": 1442,
    " למ": 249,
    "למי": 1445,
    " למי": 250,
    "למי ": 1446,
    "לפ": 1459,
    "פנ": 1861,
    "נו": 1643,
    " לפ": 258,
    "לפנ": 1464,
    "פנו": 1862,
    "נות": 1651,
    " לפנ": 259,
    "לפנו": 1465,
    "פנות": 1863,
    "נות ": 1652,
    "אח": 483,
    "חר": 1108,
    " אח": 12,
    "אחר": 484,
    "חרא": 1109,
    "ראי": 1978,
    "אי ": 493,
    " אחר": 13,
    "אחרא": 485,
    "חראי": 1110,
    "ראי ": 1979,
    "טל": 1147,
    "פו": 1839,
    "ון": 975,
    " טל": 187,
    "טלפ": 1151,
    "לפו": 1460,
    "פון": 1842,
    "ון ": 976,
    " טלפ": 188,
    "טלפו": 1152,
    "לפון": 1461,
    "פון ": 1843,
    "יצ": 1265,
    "צי": 1904,
    "רת": 2045,
    "ליצ": 1427,
    "יצי": 1270,
    "ציר": 1911,
    "ירת": 1285,
    "רת ": 2046,
    " ליצ": 244,
    "ליצי": 1429,
    "יציר": 1271,
    "צירת": 1912,
    "ירת ": 1286,
    "קש": 1967,
    " קש": 403,
    "קשר": 1968,
    " קשר": 404,
    "קשר ": 1969,
    "צו": 1892,
    "יצו": 1268,
    "צור": 1897,
    "ור ": 1009,
    "ליצו": 1428,
    "יצור": 1269,
    "צור ": 1898,
    "מא": 1492,
    "רג": 1985,
    "גן": 675,
    "המא": 810,
    "מאר": 1497,
    "ארג": 532,
    "רגן": 1988,
    "גן ": 676,
    " המא": 128,
    "המאר": 811,
    "מארג": 1498,
    "ארגן": 533,
    "רגן ": 1989,
    "לת": 1485,
    "אם": 509,
    " לת": 270,
    "לתא": 1487,
    "תאם": 2130,
    "אם ": 510,
    " לתא": 271,
    "לתאם": 1488,
    "תאם ": 2131,
    "עוד": 1782,
    "וד ": 903,
    " עוד": 368,
    "עוד ": 1783,
    "ומ": 968,
    "מו": 1518,
    "קומ": 1937,
    "ומו": 969,
    "מות": 1527,
    "מקומ": 1601,
    "קומו": 1938,
    "ומות": 970,
    "מות ": 1528,
    "שא": 2051,
    "ו ": 886,
    "נשא": 1711,
    "שאר": 2052,
    "ארו": 534,
    "רו ": 1993,
    " נשא": 347,
    "נשאר": 1712,
    "שארו": 2053,
    "ארו ": 535,
    "סי": 1753,
    "יסי": 1255,
    "סים": 1757,
    "טיסי": 1144,
    "יסים": 1257,
    "סים ": 1758,
    "רש": 2038,
    "שם": 2093,
    "להי": 1389,
    "היר": 790,
    "ירש": 1283,
    "רשם": 2039,
    "שם ": 2094,
    " להי": 232,
    "להיר": 1392,
    "הירש": 791,
    "ירשם": 1284,
    "רשם ": 2040,
    "מצ": 1589,
    "צב": 1888,
    "המצ": 822,
    "מצב": 1592,
    "צב ": 1889,
    " המצ": 133,
    "המצב": 823,
    "מצב ": 1593,
    "הר": 863,
    " הר": 152,
    "הרש": 864,
    "רשמ": 2041,
    "שמה": 2096,
    " הרש": 153,
    "הרשמ": 865,
    "רשמה": 2042,
    "שמה ": 2097,
    "ף": 1834,
    "הצ": 855,
    "צט": 1901,
    "טר": 1153,
    "רף": 2032,
    "ף ": 1835,
    "להצ": 1393,
    "הצט": 856,
    "צטר": 1902,
    "טרף": 1154,
    "רף ": 2033,
    " להצ": 233,
    "להצט": 1394,
    "הצטר": 857,
    "צטרף": 1903,
    "טרף ": 1155,
    "שרו": 2115,
    "רות": 2002,
    "פשרו": 1882,
    "שרות": 2117,
    "רות ": 2003,
    "הג": 747,
    "להג": 1385,
    "הגי": 750,
    "יע ": 1259,
    " להג": 230,
    "להגי": 1386,
    "הגיע": 752,
    "גיע ": 661,
    " מע": 310,
    "מער": 1587,
    "ערי": 1822,
    " מער": 313,
    "מערי": 1588,
    "עריך": 1823,
    "עז": 1793,
    "זר": 1054,
    "העז": 844,
    "עזר": 1794,
    "זרה": 1056,
    " העז": 144,
    "העזר": 845,
    "עזרה": 1795,
    "זרה ": 1057,
    "יד": 1169,
    "דע": 714,
    "מיד": 1539,
    "ידע": 1175,
    "דע ": 715,
    "המיד": 819,
    "מידע": 1541,
    "ידע ": 1176,
    "את": 541,
    "תה": 2139,
    " את": 34,
    "אתה": 543,
    "תה ": 2140,
    " אתה": 36,
    "אתה ": 544,
    "וז": 916,
    "עוז": 1784,
    "וזר": 919,
    "זר ": 1055,
    " עוז": 369,
    "עוזר": 1785,
    "וזר ": 920,
    " מא": 273,
    "מאו": 1493,
    "אוד": 468,
    " מאו": 274,
    "מאוד": 1494,
    "אוד ": 469,
    "וי": 928,
    "ין": 1238,
    " מצ": 314,
    "מצו": 1594,
    "צוי": 1893,
    "וין": 937,
    "ין ": 1239,
    " מצו": 315,
    "מצוי": 1595,
    "צוין": 1894,
    "וין ": 938,
    " כן": 204,
    " כן ": 205,
    "נכ": 1683,
    "כו": 1305,
    " נכ": 334,
    "נכו": 1684,
    "כון": 1308,
    " נכו": 335,
    "נכון": 1685,
    "כון ": 1309,
    "בד": 556,
    "די": 700,
    "ק ": 1922,
    " בד": 43,
    "בדי": 557,
    "דיו": 701,
    "יוק": 1190,
    "וק ": 1003,
    " בדי": 44,
    "בדיו": 558,
    "דיוק": 702,
    "יוק ": 1191,
    "מס": 1574,
    "סכ": 1759,
    "כי": 1315,
    " מס": 307,
    "מסכ": 1578,
    "סכי": 1760,
    "כים": 1317,
    " מסכ": 309,
    "מסכי": 1579,
    "סכים": 1761,
    "כים ": 1318,
    " או": 7,
    "אוק": 477,
    "וקי": 1004,
    " אוק": 10,
    "אוקי": 478,
    "וקיי": 1005,
    "קיי ": 1944,
    "הח": 771,
    "חל": 1092,
    "לט": 1416,
    "ט ": 1119,
    " בה": 45,
    "בהח": 563,
    "החל": 774,
    "חלט": 1093,
    "לט ": 1417,
    " בהח": 46,
    "בהחל": 564,
    "החלט": 775,
    "חלט ": 1094,
    "לא": 1352,
    "א ": 459,
    " לא": 215,
    "לא ": 1353,
    " לא ": 216,
    "ממ": 1560,
    "מש": 1608,
    " ממ": 304,
    "ממש": 1565,
    "מש ": 1609,
    " ממש": 306,
    "ממש ": 1566,
    "ונ": 977,
    "ני": 1667,
    "מעו": 1582,
    "עונ": 1789,
    "וני": 980,
    "ניי": 1675,
    "יין": 1213,
    " מעו": 311,
    "מעונ": 1583,
    "עוני": 1790,
    "וניי": 981,
    "ניין": 1676,
    "יין ": 1214,
    "אנ": 518,
    " אנ": 26,
    "אני": 521,
    "ני ": 1668,
    " אני": 28,
    "אני ": 522,
    "חש": 1113,
    "שו": 2061,
    "אחש": 487,
    "חשו": 1114,
    "שוב": 2062,
    " אחש": 14,
    "אחשו": 488,
    "חשוב": 1115,
    "שוב ": 2063,
    "בט": 580,
    "ח ": 1059,
    " בט": 50,
    "בטו": 581,
    "טוח": 1131,
    "וח ": 922,
    " בטו": 51,
    "בטוח": 582,
    "טוח ": 1132,
    "אול": 474,
    "ולי": 956,
    " אול": 9,
    "אולי": 475,
    "ולי ": 957,
    "בפ": 623,
    "פע": 1866,
    " בפ": 66,
    "בפע": 624,
    "פעם": 1871,
    " בפע": 67,
    "בפעם": 625,
    "פעם ": 1872,
    "חרת": 1111,
    "אחרת": 486,
    "חרת ": 1112,
    "בב": 553,
    "רס": 2029,
    "סה": 1734,
    " בב": 41,
    "בבו": 554,
    "בור": 573,
    "ורס": 1018,
    "רסה": 2030,
    "סה ": 1735,
    " בבו": 42,
    "בבור": 555,
    "בורס": 574,
    "ורסה": 1019,
    "רסה ": 2031,
    "הו": 760,
    "לך": 1432,
    " הו": 106,
    "הול": 762,
    "ולך": 960,
    "לך ": 1433,
    " הול": 107,
    "הולך": 763,
    "ולך ": 961,
    "שח": 2073,
    "חק": 1106,
    "המש": 828,
    "משח": 1612,
    "שחק": 2074,
    "חק ": 1107,
    " המש": 136,
    "המשח": 829,
    "משחק": 1613,
    "שחק ": 2075,
    "חז": 1074,
    "זי": 1044,
    "ית": 1296,
    " תח": 439,
    "תחז": 2154,
    "חזי": 1075,
    "זית": 1045,
    "ית ": 1297,
    " תחז": 440,
    "תחזי": 2155,
    "חזית": 1076,
    "זית ": 1046,
    "מז": 1531,
    "זג": 1040,
    " מז": 294,
    "מזג": 1532,
    "זג ": 1041,
    " מזג": 295,
    "מזג ": 1533,
    "וו": 913,
    "האו": 724,
    "אוו": 470,
    "ווי": 914,
    "ויר": 939,
    " האו": 90,
    "האוו": 725,
    "אווי": 471,
    "וויר": 915,
    "ויר ": 940,
    " ד": 81,
    "עת": 1830,
    "תך": 2167,
    " דע": 86,
    "דעת": 716,
    "עתך": 1832,
    "תך ": 2168,
    " דעת": 87,
    "דעתך": 718,
    "עתך ": 1833,
    "יט": 1199,
    "קה": 1928,
    "הפו": 849,
    "פול": 1840,
    "ליט": 1420,
    "יטי": 1203,
    "טיק": 1145,
    "יקה": 1273,
    "קה ": 1929,
    " הפו": 147,
    "הפול": 850,
    "פולי": 1841,
    "וליט": 958,
    "ליטי": 1422,
    "יטיק": 1204,
    "טיקה": 1146,
    "יקה ": 1274,
    "מכ": 1552,
    "ינ": 1240,
    " מכ": 301,
    "מכי": 1555,
    "כינ": 1319,
    "יני": 1241,
    "נים": 1677,
    " מכי": 303,
    "מכינ": 1556,
    "כיני": 1320,
    "ינים": 1243,
    "נים ": 1678,
    " פ": 380,
    "פי": 1851,
    "צה": 1890,
    " פי": 383,
    "פיצ": 1859,
    "יצה": 1266,
    "צה ": 1891,
    " פיצ": 385,
    "פיצה": 1860,
    "יצה ": 1267,
    "בנ": 614,
    " בנ": 63,
    "בני": 617,
    "ניו": 1671,
    "יו ": 1183,
    " בני": 65,
    "בניו": 619,
    "ניו ": 1672,
    "רק": 2034,
    "יור": 1192,
    "ורק": 1020,
    "רק ": 2035,
    " יור": 194,
    "יורק": 1193,
    "ורק ": 1021,
    "לר": 1474,
    " דו": 84,
    "דול": 696,
    "ולר": 964,
    "לר ": 1475,
    " דול": 85,
    "דולר": 697,
    "ולר ": 965,
    "לח": 1412,
    "חנ": 1097,
    " לח": 239,
    "לחנ": 1414,
    "חנו": 1098,
    " לחנ": 240,
    "לחנו": 1415,
    "חנות": 1099,
    " ח": 173,
    " חנ": 178,
    "חני": 1100,
    "ניה": 1669,
    " חני": 179,
    "חניה": 1101,
    "ניה ": 1670,
    " הח": 112,
    "החנ": 776,
    " החנ": 114,
    "החני": 778,
    " שם": 420,
    " שם ": 421,
    "יון": 1188,
    "חניו": 1102,
    "ניון": 1673,
    "יון ": 1189,
    " קר": 401,
    "קרו": 1965,
    "רוב": 1994,
    " קרו": 402,
    "קרוב": 1966,
    "רוב ": 1995,
    "הכי": 795,
    "כי ": 1316,
    " הכי": 120,
    "הכי ": 796,
    "להח": 1387,
    " להח": 231,
    "להחנ": 1388,
    "החנו": 777,
    "נג": 1634,
    " נג": 329,
    "נגי": 1635,
    "גיש": 663,
    "ישו": 1291,
    "שות": 2070,
    " נגי": 330,
    "נגיש": 1636,
    "גישו": 666,
    "ישות": 1293,
    "שות ": 2071,
    "לנ": 1451,
    " לנ": 253,
    "לנכ": 1452,
    "נכי": 1686,
    " לנכ": 254,
    "לנכי": 1453,
    "נכים": 1687,
    "האם": 733,
    " האם": 93,
    "האם ": 734,
    "המק": 824,
    " המק": 134,
    "המקו": 825,
    "גיש ": 664,
    "הנג": 833,
    " הנג": 139,
    "הנגי": 834,
    " ג": 73,
    "שה": 2057,
    " גי": 76,
    "ישה": 1289,
    "שה ": 2058,
    " גיש": 78,
    "גישה": 665,
    "ישה ": 1290,
    "לכ": 1434,
    "סא": 1722,
    " לכ": 245,
    "לכי": 1435,
    "כיס": 1321,
    "יסא": 1251,
    "סאו": 1723,
    " לכי": 246,
    "לכיס": 1436,
    "כיסא": 1322,
    "יסאו": 1252,
    "סאות": 1724,
    "גל": 667,
    "לג": 1367,
    " גל": 79,
    "גלג": 668,
    "לגל": 1370,
    "גלי": 670,
    "לים": 1423,
    " גלג": 80,
    "גלגל": 669,
    "לגלי": 1371,
    "גלים": 671,
    "לים ": 1424,
    " מו": 289,
    "ותא": 1028,
    " מות": 293,
    "מותא": 1529,
    "ותאם": 1029,
    "מעל": 1584,
    "עלי": 1806,
    "לית": 1430,
    " מעל": 312,
    "מעלי": 1586,
    "עלית": 1808,
    "לית ": 1431,
    "הה": 753,
    "אמ": 511,
    " הה": 102,
    "ההת": 758,
    "התא": 875,
    "תאמ": 2132,
    "אמה": 512,
    " ההת": 105,
    "ההתא": 759,
    "התאמ": 876,
    "תאמה": 2133,
    "אמה ": 513,
    "לב": 1356,
    "בע": 620,
    " לב": 218,
    "לבע": 1363,
    "בעל": 621,
    " לבע": 222,
    "לבעל": 1364,
    "בעלי": 622,
    "עלי ": 1807,
    "גב": 644,
    "בל": 598,
    "מוג": 1519,
    "וגב": 898,
    "גבל": 647,
    "בלו": 602,
    "לוי": 1406,
    "ויו": 931,
    "יות": 1194,
    " מוג": 290,
    "מוגב": 1520,
    "וגבל": 899,
    "גבלו": 648,
    "בלוי": 603,
    "לויו": 1407,
    "ויות": 932,
    "יות ": 1195,
    " הג": 99,
    "גיל": 658,
    " הגי": 101,
    "הגיל": 751,
    "גיל ": 659,
    "ימ": 1235,
    "מל": 1557,
    "מינ": 1544,
    "נימ": 1679,
    "ימל": 1236,
    "מלי": 1558,
    "המינ": 820,
    "מיני": 1545,
    "ינימ": 1244,
    "נימל": 1680,
    "ימלי": 1237,
    "מלי ": 1559,
    "הגב": 748,
    "בלת": 605,
    "לת ": 1486,
    " הגב": 100,
    "הגבל": 749,
    "גבלת": 649,
    "בלת ": 606,
    " גיל": 77,
    "מאי": 1495,
    " מאי": 275,
    "מאיז": 1496,
    "ותר": 1036,
    "תר ": 2197,
    "מותר": 1530,
    "ותר ": 1037,
    " יל": 197,
    "ילד": 1226,
    "לדי": 1377,
    "דים": 703,
    " ילד": 198,
    "ילדי": 1227,
    "לדים": 1378,
    "דים ": 704,
    "יכ": 1219,
    " יכ": 195,
    "יכו": 1220,
    "כול": 1306,
    " יכו": 196,
    "יכול": 1221,
    "כולי": 1307,
    "ולים": 959,
    "כנ": 1330,
    "נס": 1691,
    "היכ": 788,
    "יכנ": 1222,
    "כנס": 1335,
    "נס ": 1692,
    "להיכ": 1391,
    "היכנ": 789,
    "יכנס": 1223,
    "כנס ": 1336,
    "היו": 782,
    "להיו": 1390,
    "היות": 785,
    "מעל ": 1585,
    "מסו": 1575,
    "סוי": 1740,
    "וים": 935,
    " מסו": 308,
    "מסוי": 1576,
    "סוים": 1741,
    "וים ": 936,
    "המג": 812,
    "מגב": 1505,
    " המג": 129,
    "המגב": 813,
    "מגבל": 1506,
    "בלות": 604,
    "בני ": 618,
    "שת": 2118,
    "תת": 2201,
    "תף": 2184,
    "להש": 1397,
    "השת": 872,
    "שתת": 2125,
    "תתף": 2202,
    "תף ": 2185,
    " להש": 235,
    "להשת": 1398,
    "השתת": 873,
    "שתתף": 2126,
    "תתף ": 2203,
    "וגי": 900,
    "גי ": 655,
    "סוגי": 1739,
    "וגי ": 901,
    "הב": 739,
    "דל": 707,
    "ההב": 754,
    "הבד": 740,
    "בדל": 559,
    "דל ": 708,
    " ההב": 103,
    "ההבד": 755,
    "הבדל": 741,
    "בדל ": 560,
    "בין": 596,
    " בין": 55,
    "בין ": 597,
    "הכר": 797,
    " הכר": 121,
    "הכרט": 798,
    "v": 454,
    "i": 449,
    "p": 452,
    " v": 1,
    "vi": 455,
    "ip": 450,
    "p ": 453,
    " vi": 2,
    "vip": 456,
    "ip ": 451,
    " vip": 3,
    "vip ": 457,
    " רג": 408,
    "רגי": 1986,
    " רגי": 409,
    "רגיל": 1987,
    "סי ": 1754,
    "יסי ": 1256,
    "סט": 1748,
    "דנ": 711,
    "נט": 1663,
    " סט": 358,
    "סטו": 1751,
    "טוד": 1129,
    "ודנ": 908,
    "דנט": 712,
    "נט ": 1664,
    " סטו": 359,
    "סטוד": 1752,
    "טודנ": 1130,
    "ודנט": 909,
    "דנט ": 713,
    "ירי": 1281,
    "רים": 2018,
    "חירי": 1091,
    "ירים": 1282,
    "רים ": 2019,
    "השו": 867,
    "שונ": 2066,
    " השו": 155,
    "השונ": 868,
    "שוני": 2067,
    "ונים": 982,
    "רוי": 1997,
    "שרוי": 2116,
    "רויו": 1998,
    "וס": 985,
    "רטו": 2008,
    "טוס": 1136,
    "וס ": 986,
    "כרטו": 1342,
    "רטוס": 2009,
    "טוס ": 1137,
    "לק": 1470,
    "קב": 1923,
    "וצ": 999,
    " לק": 262,
    "לקב": 1471,
    "קבו": 1924,
    "בוצ": 568,
    "וצו": 1000,
    "צות": 1899,
    " לקב": 263,
    "לקבו": 1472,
    "קבוצ": 1925,
    "בוצו": 569,
    "וצות": 1001,
    "צות ": 1900,
    "חת": 1116,
    "נחת": 1661,
    "חת ": 1117,
    "הנחת": 839,
    "נחת ": 1662,
    " לג": 223,
    "לגב": 1368,
    "גבי": 645,
    "בי ": 587,
    " לגב": 224,
    "לגבי": 1369,
    "גבי ": 646,
    " חי": 176,
    "חיי": 1082,
    "ייל": 1209,
    "ילי": 1231,
    " חיי": 177,
    "חייל": 1083,
    "יילי": 1210,
    "ילים": 1232,
    "שפ": 2107,
    "פח": 1848,
    "למש": 1449,
    "משפ": 1614,
    "שפח": 2108,
    "פחו": 1849,
    " למש": 252,
    "למשפ": 1450,
    "משפח": 1615,
    "שפחו": 2109,
    "פחות": 1850,
    "חה": 1067,
    "נחה": 1655,
    "חה ": 1068,
    "הנחה": 836,
    "נחה ": 1656,
    "מנ": 1569,
    "למנ": 1447,
    "מנו": 1570,
    "נוי": 1644,
    "ויי": 933,
    " למנ": 251,
    "למנו": 1448,
    "מנוי": 1571,
    "נויי": 1646,
    "ויים": 934,
    "זל": 1047,
    "מוז": 1523,
    "וזל": 917,
    "זל ": 1048,
    " מוז": 291,
    "מוזל": 1524,
    "וזל ": 918,
    "קבל": 1926,
    "בל ": 599,
    "לקבל": 1473,
    "קבל ": 1927,
    " פו": 381,
    "פות": 1846,
    "ותח": 1030,
    "חים": 1087,
    " פות": 382,
    "פותח": 1847,
    "ותחי": 1031,
    "תחים": 2158,
    "חים ": 1088,
    "שער": 2105,
    " שער": 425,
    "שערי": 2106,
    "ערים": 1824,
    "חילי": 1086,
    "גמ": 672,
    "מר": 1604,
    "נגמ": 1637,
    "גמר": 673,
    "מר ": 1605,
    " נגמ": 331,
    "נגמר": 1638,
    "גמר ": 674,
    "זמ": 1049,
    "מן": 1567,
    " זמ": 171,
    "זמן": 1050,
    "מן ": 1568,
    " זמן": 172,
    "זמן ": 1051,
    "שעו": 2103,
    "עות": 1791,
    " שעו": 424,
    "שעות": 2104,
    "עות ": 1792,
    "הפע": 851,
    "פעי": 1869,
    "עיל": 1798,
    "ילו": 1228,
    " הפע": 148,
    "הפעי": 852,
    "פעיל": 1870,
    "עילו": 1799,
    "ילות": 1230,
    "עד": 1777,
    " עד": 365,
    "עד ": 1778,
    " עד ": 366,
    " לו": 237,
    "לוח": 1404,
    " לוח": 238,
    "לוח ": 1405,
    "הזמ": 769,
    "זמנ": 1052,
    "מני": 1572,
    " הזמ": 111,
    "הזמנ": 770,
    "זמני": 1053,
    "מנים": 1573,
    "ופ": 992,
    "מופ": 1525,
    "ופי": 993,
    "פיע": 1857,
    " מופ": 292,
    "מופי": 1526,
    "ופיע": 994,
    "פיע ": 1858,
    "האמ": 735,
    "אמנ": 516,
    " האמ": 94,
    "האמנ": 736,
    "אמני": 517,
    "רח": 2004,
    "אור": 479,
    "ורח": 1014,
    "רחי": 2005,
    " אור": 11,
    "אורח": 480,
    "ורחי": 1015,
    "רחים": 2006,
    "חדי": 1065,
    "וחדי": 925,
    "חדים": 1066,
    " מש": 320,
    "משת": 1616,
    " משת": 322,
    "משתת": 1617,
    " הב": 96,
    "הבמ": 745,
    " הבמ": 98,
    "הבמה": 746,
    "הופ": 764,
    "ופע": 995,
    "פעו": 1867,
    " הופ": 108,
    "הופע": 765,
    "ופעו": 996,
    "פעות": 1868,
    "יהיו": 1181,
    "היו ": 783,
    "אט": 489,
    "קצ": 1956,
    "האט": 728,
    "אטר": 490,
    "טרק": 1156,
    "רקצ": 2036,
    "קצי": 1959,
    "ציה": 1907,
    " האט": 91,
    "האטר": 729,
    "אטרק": 491,
    "טרקצ": 1157,
    "רקצי": 2037,
    "קציה": 1960,
    "ציה ": 1908,
    "כז": 1312,
    "המר": 826,
    "מרכ": 1606,
    "רכז": 2025,
    "כזי": 1313,
    " המר": 135,
    "המרכ": 827,
    "מרכז": 1607,
    "רכזי": 2026,
    "כזית": 1314,
    "כל": 1323,
    "אוכ": 472,
    "וכל": 942,
    "כל ": 1324,
    " אוכ": 8,
    "אוכל": 473,
    "וכל ": 943,
    "במק": 610,
    " במק": 60,
    "במקו": 611,
    " שת": 428,
    "שתי": 2121,
    "תיי": 2165,
    "ייה": 1207,
    " שתי": 429,
    "שתיי": 2122,
    "תייה": 2166,
    "ייה ": 1208,
    " בר": 68,
    " בר ": 69,
    "האוכ": 726,
    "כש": 1344,
    " כש": 210,
    "כשר": 1345,
    " כשר": 211,
    "כשר ": 1346,
    "יא": 1160,
    "להב": 1383,
    "הבי": 742,
    "ביא": 588,
    "יא ": 1161,
    " להב": 229,
    "להבי": 1384,
    "הביא": 743,
    "ביא ": 589,
    "ץ": 1883,
    "מב": 1499,
    "בח": 577,
    "וץ": 997,
    "ץ ": 1884,
    " מב": 277,
    "מבח": 1500,
    "בחו": 578,
    "חוץ": 1070,
    "וץ ": 998,
    " מבח": 278,
    "מבחו": 1501,
    "בחוץ": 579,
    "חוץ ": 1071,
    "תפ": 2186,
    " תפ": 445,
    "תפר": 2189,
    "פרי": 1877,
    "ריט": 2014,
    "יט ": 1200,
    " תפר": 446,
    "תפרי": 2190,
    "פריט": 1878,
    "ריט ": 2015,
    "תל": 2169,
    "בש": 636,
    "התל": 879,
    "תלב": 2170,
    "לבש": 1365,
    "בש ": 637,
    "להתל": 1400,
    "התלב": 880,
    "תלבש": 2171,
    "לבש ": 1366,
    "קוד": 1933,
    " קוד": 395,
    "קוד ": 1934,
    "וש": 1022,
    "לבו": 1357,
    "בוש": 575,
    "וש ": 1023,
    " לבו": 219,
    "לבוש": 1358,
    "בוש ": 576,
    "לל": 1437,
    " לל": 247,
    "ללב": 1438,
    " ללב": 248,
    "ללבו": 1439,
    " בל": 56,
    "בלב": 600,
    " בלב": 57,
    "בלבו": 601,
    "נחי": 1659,
    "חיו": 1080,
    "הנחי": 838,
    "נחיו": 1660,
    "חיות": 1081,
    "יג": 1165,
    "גו": 650,
    "לבי": 1361,
    "ביג": 590,
    "יגו": 1167,
    "גוד": 651,
    " לבי": 221,
    "לביג": 1362,
    "ביגו": 591,
    "יגוד": 1168,
    "גוד ": 652,
    "סג": 1728,
    "גנ": 677,
    " סג": 352,
    "סגנ": 1729,
    "גנו": 678,
    "נון": 1647,
    " סגנ": 353,
    "סגנו": 1730,
    "גנון": 679,
    "נון ": 1648,
    "הל": 801,
    " הל": 123,
    "הלב": 803,
    " הלב": 124,
    "הלבו": 804,
    "אל": 506,
    " אל": 20,
    "אלג": 507,
    "לגנ": 1372,
    "גנט": 680,
    "נטי": 1665,
    "טי ": 1139,
    " אלג": 21,
    "אלגנ": 508,
    "לגנט": 1373,
    "גנטי": 681,
    "נטי ": 1666,
    "לבט": 1359,
    "בטל": 583,
    "טל ": 1148,
    " לבט": 220,
    "לבטל": 1360,
    "בטל ": 584,
    "מדי": 1514,
    "דינ": 705,
    " מדי": 286,
    "מדינ": 1515,
    "דיני": 706,
    "יניו": 1242,
    "ניות": 1674,
    "ביט": 592,
    "יטו": 1201,
    "טול": 1133,
    " הבי": 97,
    "הביט": 744,
    "ביטו": 593,
    "יטול": 1202,
    "טולי": 1135,
    "החז": 772,
    "חזר": 1077,
    " החז": 113,
    "החזר": 773,
    "חזר ": 1078,
    "כס": 1337,
    " כס": 206,
    "כספ": 1338,
    "ספי": 1768,
    "פי ": 1852,
    " כספ": 207,
    "כספי": 1339,
    "ספי ": 1769,
    "מבט": 1502,
    "טלי": 1149,
    " מבט": 279,
    "מבטל": 1503,
    "בטלי": 585,
    "טלים": 1150,
    " אם": 22,
    " אם ": 23,
    "קנ": 1951,
    " קנ": 399,
    "קנס": 1954,
    " קנס": 400,
    "קנס ": 1955,
    "ול ": 950,
    " ביט": 53,
    "טול ": 1134,
    "לצ": 1467,
    "צל": 1913,
    " לצ": 260,
    "לצל": 1468,
    "צלם": 1914,
    " לצל": 261,
    "לצלם": 1469,
    "צלם ": 1915,
    "הק": 858,
    "קל": 1948,
    "להק": 1395,
    "הקל": 861,
    "קלי": 1949,
    " להק": 234,
    "להקל": 1396,
    "הקלי": 862,
    "קליט": 1950,
    "ליט ": 1421,
    " מגב": 281,
    " צי": 387,
    "ציל": 1909,
    " ציל": 388,
    "צילו": 1910,
    "ילום": 1229,
    "לע": 1454,
    "עש": 1827,
    " לע": 255,
    "לעש": 1457,
    "עשו": 1828,
    " לעש": 257,
    "לעשו": 1458,
    "עשות": 1829,
    "סל": 1762,
    " סל": 362,
    "סלפ": 1763,
    "לפי": 1462,
    " סלפ": 363,
    "סלפי": 1764,
    "לפי ": 1463,
    "המד": 814,
    " המד": 130,
    "המדי": 815,
    "מצל": 1596,
    "צלמ": 1916,
    "למה": 1443,
    " מצל": 316,
    "מצלמ": 1597,
    "צלמה": 1917,
    "למה ": 1444,
    " צל": 389,
    " צלם": 390,
    "מקצ": 1602,
    "קצו": 1957,
    "צוע": 1895,
    "ועי": 989,
    "עי ": 1797,
    " מקצ": 319,
    "מקצו": 1603,
    "קצוע": 1958,
    "צועי": 1896,
    "ועי ": 990,
    "שי": 2079,
    "יב": 1162,
    "היש": 792,
    "ישי": 1294,
    "שיב": 2081,
    "יבה": 1163,
    " היש": 118,
    "הישי": 793,
    "ישיב": 1295,
    "שיבה": 2082,
    "יבה ": 1164,
    "סומ": 1742,
    "ומנ": 973,
    "מסומ": 1577,
    "סומנ": 1743,
    "ומני": 974,
    "שב": 2054,
    "לשב": 1479,
    "שבת": 2055,
    " לשב": 267,
    "לשבת": 1480,
    "שבת ": 2056,
    "עמ": 1811,
    " עמ": 375,
    "עמי": 1814,
    "ידה": 1171,
    " עמי": 377,
    "עמיד": 1815,
    "מידה": 1540,
    "ידה ": 1172,
    "אנש": 523,
    "נשי": 1713,
    "שים": 2083,
    " אנש": 29,
    "אנשי": 524,
    "נשים": 1714,
    "שים ": 2084,
    " סי": 360,
    "סיד": 1755,
    "ידו": 1173,
    "דור": 698,
    " סיד": 361,
    "סידו": 1756,
    "ידור": 1174,
    "דור ": 699,
    " שו": 413,
    "שול": 2064,
    "ולח": 954,
    " שול": 414,
    "שולח": 2065,
    "ולחנ": 955,
    "וכנ": 946,
    "כני": 1333,
    "נית": 1681,
    "תוכנ": 2148,
    "וכני": 948,
    "כנית": 1334,
    "נית ": 1682,
    "נר": 1707,
    " נר": 344,
    "נרא": 1708,
    " נרא": 345,
    "נראה": 1709,
    "סד": 1731,
    "דר": 719,
    " סד": 354,
    "סדר": 1732,
    "דר ": 720,
    " סדר": 355,
    "סדר ": 1733,
    " היו": 116,
    "היום": 784,
    "הלו": 805,
    "לו ": 1403,
    " הלו": 125,
    "הלו ": 806,
    "ז ": 1039,
    " ז ": 168,
    " בת": 71,
    "בתו": 640,
    " בתו": 72,
    "בתוכ": 641,
    "תנ": 2176,
    "נה": 1639,
    "מתנ": 1624,
    "תנה": 2179,
    "נהל": 1641,
    "הל ": 802,
    " מתנ": 326,
    "מתנה": 1625,
    "תנהל": 2180,
    "נהל ": 1642,
    "רועי": 2001,
    "ועים": 991,
    "בנו": 615,
    "ויה": 929,
    " בנו": 64,
    "בנוי": 616,
    "נויה": 1645,
    "ויה ": 930,
    "ולם": 962,
    "האול": 727,
    "אולם": 476,
    "ולם ": 963,
    "נמ": 1688,
    "צא": 1886,
    " נמ": 336,
    "נמצ": 1689,
    "מצא": 1590,
    "צא ": 1887,
    " נמצ": 337,
    "נמצא": 1690,
    "מצא ": 1591,
    " גו": 74,
    "ודל": 906,
    " גוד": 75,
    "גודל": 653,
    "ודל ": 907,
    "חם": 1095,
    "המת": 830,
    "תחם": 2159,
    "חם ": 1096,
    " המת": 137,
    "המתח": 831,
    "מתחם": 1621,
    "תחם ": 2160,
    "עמו": 1812,
    "מוד": 1521,
    " עמו": 376,
    "עמוד": 1813,
    "מוד ": 1522,
    "סב": 1725,
    "פיי": 1853,
    "ייס": 1215,
    "יסב": 1253,
    "סבו": 1726,
    " פיי": 384,
    "פייס": 1854,
    "ייסב": 1216,
    "יסבו": 1254,
    "סבוק": 1727,
    "בוק ": 571,
    "טג": 1123,
    "גר": 682,
    "רם": 2027,
    "אינ": 500,
    "ינס": 1245,
    "נסט": 1693,
    "סטג": 1749,
    "טגר": 1124,
    "גרם": 683,
    "רם ": 2028,
    "האינ": 731,
    "אינס": 501,
    "ינסט": 1246,
    "נסטג": 1694,
    "סטגר": 1750,
    "טגרם": 1125,
    "גרם ": 684,
    "עק": 1816,
    "לעק": 1455,
    "עקו": 1817,
    "קוב": 1931,
    " לעק": 256,
    "לעקו": 1456,
    "עקוב": 1818,
    "קוב ": 1932,
    "אש": 538,
    "שט": 2076,
    "טא": 1120,
    "אג": 460,
    "האש": 737,
    "אשט": 539,
    "שטא": 2077,
    "טאג": 1121,
    "אג ": 461,
    " האש": 95,
    "האשט": 738,
    "אשטא": 540,
    "שטאג": 2078,
    "טאג ": 1122,
    "לאי": 1354,
    " לאי": 217,
    "לאיר": 1355,
    "לשת": 1483,
    "שתף": 2123,
    " לשת": 269,
    "לשתף": 1484,
    "שתף ": 2124,
    "נק": 1703,
    "לינ": 1425,
    "ינק": 1247,
    "נק ": 1704,
    " לינ": 243,
    "לינק": 1426,
    "ינק ": 1248,
    " לר": 264,
    "לרש": 1476,
    "רשת": 2043,
    "שתו": 2119,
    "תות": 2151,
    " לרש": 265,
    "לרשת": 1477,
    "רשתו": 2044,
    "שתות": 2120,
    "תות ": 2152,
    "חב": 1060,
    " חב": 174,
    "חבר": 1061,
    "ברת": 634,
    "רתי": 2047,
    "תיו": 2163,
    " חבר": 175,
    "חברת": 1062,
    "ברתי": 635,
    "רתיו": 2048,
    "תיות": 2164,
    "תם": 2172,
    "אתם": 545,
    "תם ": 2173,
    " אתם": 37,
    "אתם ": 546,
    "ברש": 632,
    " ברש": 70,
    "ברשת": 633,
    "תן": 2174,
    " נו": 332,
    "ותן": 1032,
    "תן ": 2175,
    " נות": 333,
    "נותן": 1653,
    "ותן ": 1033,
    "חס": 1103,
    " חס": 180,
    "חסו": 1104,
    "סות": 1746,
    " חסו": 181,
    "חסות": 1105,
    "סות ": 1747,
    "הס": 840,
    "סר": 1772,
    " הס": 141,
    "הספ": 841,
    "ספו": 1766,
    "פונ": 1844,
    "ונס": 983,
    "נסר": 1695,
    "סרי": 1773,
    " הספ": 142,
    "הספו": 842,
    "ספונ": 1767,
    "פונס": 1845,
    "ונסר": 984,
    "נסרי": 1696,
    "סרים": 1774,
    "ותפ": 1034,
    "תפי": 2187,
    "פים": 1855,
    " שות": 415,
    "שותפ": 2072,
    "ותפי": 1035,
    "תפים": 2188,
    "פים ": 1856,
    " מאר": 276,
    "מך": 1550,
    "תומ": 2149,
    "ומך": 971,
    "מך ": 1551,
    " תומ": 438,
    "תומך": 2150,
    "ומך ": 972,
    "השות": 869,
    "מממ": 1561,
    "ממן": 1563,
    " מממ": 305,
    "מממן": 1562,
    "ממן ": 1564,
    "את ": 542,
    " את ": 35,
    "נא": 1631,
    "התנ": 881,
    "תנא": 2177,
    "נאי": 1632,
    "אים": 498,
    " התנ": 159,
    "התנא": 882,
    "תנאי": 2178,
    "נאים": 1633,
    "אים ": 499,
    " תק": 447,
    "תקנ": 2194,
    "קנו": 1952,
    " תקנ": 448,
    "תקנו": 2195,
    "קנון": 1953,
    "ההג": 756,
    " ההג": 104,
    "ההגב": 757,
    "וה": 910,
    " וה": 163,
    "והה": 911,
    " והה": 164,
    "וההג": 912,
    "משה": 1610,
    "שהו": 2059,
    "הו ": 761,
    " משה": 321,
    "משהו": 1611,
    "שהו ": 2060,
    "שצ": 2110,
    " שצ": 426,
    "שצר": 2111,
    " שצר": 427,
    "שצרי": 2112,
    "לדע": 1379,
    "עת ": 1831,
    " לדע": 227,
    "לדעת": 1380,
    "דעת ": 717,
    " חש": 182,
    " חשו": 183,
    "פני": 1864,
    "לפני": 1466,
    "פני ": 1865,
    " דב": 82,
    "ברי": 628,
    " דבר": 83,
    "דברי": 690,
    "ברים": 629,
    "אס": 525,
    " אס": 30,
    "אסו": 526,
    "סור": 1744,
    "ורי": 1016,
    " אסו": 31,
    "אסור": 527,
    "סורי": 1745,
    "ורים": 1017,
    "וט": 926,
    "בוט": 566,
    "וט ": 927,
    " בוט": 48,
    "בוט ": 567,
    "אנו": 519,
    "נוש": 1649,
    "ושי": 1024,
    "שי ": 2080,
    " אנו": 27,
    "אנוש": 520,
    "נושי": 1650,
    "ושי ": 1025,
    "מדב": 1510,
    " מדב": 284,
    "מדבר": 1511,
    "בן": 612,
    " בן": 61,
    "בן ": 613,
    " בן ": 62,
    "אד": 462,
    "דם": 709,
    " אד": 5,
    "אדם": 463,
    "דם ": 710,
    " אדם": 6,
    "אדם ": 464,
    " רו": 410,
    "ובו": 889,
    " רוב": 411,
    "רובו": 1996,
    "ובוט": 890,
    " אמ": 24,
    "אמי": 514,
    "מית": 1548,
    "יתי": 1298,
    " אמי": 25,
    "אמית": 515,
    "מיתי": 1549,
    "יתי ": 1299,
    "כנה": 1331,
    "נה ": 1640,
    " תוכ": 437,
    "וכנה": 947,
    "כנה ": 1332,
    "מכו": 1553,
    "כונ": 1310,
    "ונה": 978,
    " מכו": 302,
    "מכונ": 1554,
    "כונה": 1311,
    "ונה ": 979,
    "נצ": 1700,
    " נצ": 340,
    "נצי": 1701,
    "ציג": 1905,
    "יג ": 1166,
    " נצי": 341,
    "נציג": 1702,
    "ציג ": 1906,
    "ורא": 1010,
    "קורא": 1940,
    "וראי": 1011,
    "ראים": 1980,
    "תג": 2136,
    " תג": 433,
    "תגי": 2137,
    "גיד": 656,
    "יד ": 1170,
    " תגי": 434,
    "תגיד": 2138,
    "גיד ": 657,
    " נק": 342,
    "נקר": 1705,
    "קרא": 1963,
    "רא ": 1973,
    " נקר": 343,
    "נקרא": 1706,
    "קרא ": 1964,
    " קי": 397,
    "קיש": 1946,
    "שור": 2068,
    " קיש": 398,
    "קישו": 1947,
    "ישור": 1292,
    "שור ": 2069,
    " הק": 150,
    "הקי": 859,
    " הקי": 151,
    "הקיש": 860,
    " תן": 441,
    " תן ": 442,
    "הלי": 807,
    " הלי": 126,
    "הלינ": 808,
    "שלח": 2089,
    "לח ": 1413,
    " שלח": 419,
    "שלח ": 2090,
    "נע": 1697,
    "רך": 2020,
    " נע": 338,
    "נער": 1698,
    "ערך": 1825,
    "רך ": 2021,
    " נער": 339,
    "נערך": 1699,
    "ערך ": 1826,
    " כת": 212,
    " כתו": 213,
    "עולי": 1788
  },
  "response": null,
  "action_text": null
}