{
  "text": {
    "היי": 348,
    "שלום": 1343,
    "בוקר": 211,
    "טוב": 580,
    "בוקר טוב": 212,
    "ערב": 1232,
    "ערב טוב": 1233,
    "מה": 923,
    "נשמע": 1168,
    "מה נשמע": 990,
    "יש": 650,
    "מישהו": 1066,
    "יש מישהו": 688,
    "אפשר": 119,
    "עזרה": 1208,
    "אפשר עזרה": 144,
    "צהריים": 1250,
    "טובים": 582,
    "צהריים טובים": 1251,
    "קורה": 1282,
    "היי מה": 355,
    "מה קורה": 997,
    "המצב": 403,
    "מה המצב": 947,
    "מידע": 1056,
    "היי אפשר": 350,
    "אפשר מידע": 142,
    "הלו": 375,
    "יו": 627,
    "היי היי": 353,
    "הולך": 321,
    "מה הולך": 936,
    "העניינים": 462,
    "מה העניינים": 953,
    "דעתך": 271,
    "על": 1213,
    "מה דעתך": 928,
    "דעתך על": 272,
    "רציתי": 1321,
    "לשאול": 875,
    "משהו": 1116,
    "רציתי לשאול": 1322,
    "לשאול משהו": 876,
    "אהלן": 2,
    "פה": 1237,
    "יש פה": 702,
    "פה מישהו": 1238,
    "רגע": 1311,
    "אפשר רגע": 148,
    "שאלה": 1324,
    "אפשר שאלה": 149,
    "חדש": 560,
    "מה חדש": 974,
    "אחי": 23,
    "קורה אחי": 1283,
    "הסיפור": 457,
    "מה הסיפור": 951,
    "יאללה": 587,
    "בוא": 208,
    "נדבר": 1148,
    "יאללה בוא": 588,
    "בוא נדבר": 209,
    "חבר": 557,
    "היי חבר": 354,
    "הולך אחי": 322,
    "היי אחי": 349,
    "גבר": 257,
    "המצב גבר": 406,
    "לי": 805,
    "יש לי": 681,
    "לי שאלה": 815,
    "אפשר לשאול": 138,
    "צריך": 1263,
    "היי צריך": 357,
    "צריך עזרה": 1268,
    "שומע": 1329,
    "קורה משהו": 1290,
    "נסגר": 1159,
    "מה נסגר": 989,
    "מצב": 1095,
    "לעזרה": 847,
    "יש מצב": 692,
    "מצב לעזרה": 1096,
    "בוט": 210,
    "היי בוט": 352,
    "אתה": 165,
    "שם": 1349,
    "היי אתה": 351,
    "אתה שם": 174,
    "רגע לשאול": 1312,
    "במקום": 232,
    "קורה במקום": 1288,
    "מעניין": 1086,
    "אותי": 14,
    "לדעת": 767,
    "היי מעניין": 356,
    "מעניין אותי": 1087,
    "אותי לדעת": 16,
    "וסהלן": 528,
    "אהלן וסהלן": 3,
    "יאיו": 586,
    "בעניין": 243,
    "המצב בעניין": 405,
    "לפרטים": 857,
    "מצב לפרטים": 1097,
    "קצת": 1299,
    "אפשר קצת": 147,
    "קצת מידע": 1300,
    "אשמח": 153,
    "לקבל": 863,
    "נוסף": 1149,
    "בבקשה": 202,
    "אשמח לקבל": 155,
    "לקבל מידע": 865,
    "מידע נוסף": 1058,
    "נוסף בבקשה": 1150,
    "האם": 284,
    "תוכל": 1367,
    "לסייע": 843,
    "האם תוכל": 287,
    "תוכל לסייע": 1369,
    "לסייע לי": 844,
    "לי בבקשה": 807,
    "דחופה": 270,
    "עזרה דחופה": 1209,
    "סיוע": 1181,
    "בנושא": 237,
    "מסוים": 1075,
    "אפשר לקבל": 136,
    "לקבל סיוע": 866,
    "סיוע בנושא": 1182,
    "בנושא מסוים": 239,
    "מעוניין": 1082,
    "להתייעץ": 793,
    "מעוניין להתייעץ": 1083,
    "זקוק": 552,
    "לעזרתך": 848,
    "זקוק לעזרתך": 553,
    "חשוב": 579,
    "אפשר להתייעץ": 130,
    "להתייעץ בנושא": 794,
    "בנושא חשוב": 238,
    "לכוון": 828,
    "תוכל לכוון": 1368,
    "לכוון אותי": 829,
    "אותי בבקשה": 15,
    "מחפש": 1025,
    "בנוגע": 235,
    "ל": 752,
    "מחפש מידע": 1026,
    "מידע בנוגע": 1057,
    "בנוגע ל": 236,
    "אם": 88,
    "לעזור": 845,
    "להבין": 769,
    "אשמח אם": 154,
    "אם תוכל": 90,
    "תוכל לעזור": 1370,
    "לעזור לי": 846,
    "לי להבין": 810,
    "אתה בוט": 168,
    "בן": 233,
    "אדם": 1,
    "אתה בן": 169,
    "בן אדם": 234,
    "אני": 93,
    "מדבר": 914,
    "עם": 1224,
    "רובוט": 1313,
    "אני מדבר": 101,
    "מדבר עם": 915,
    "עם רובוט": 1227,
    "אמיתי": 91,
    "אתה אמיתי": 166,
    "מכונה": 1067,
    "אתה מכונה": 171,
    "נציג": 1161,
    "אתה נציג": 173,
    "נציג אמיתי": 1162,
    "תוכנה": 1371,
    "אתה תוכנה": 175,
    "אנושי": 92,
    "אתה אנושי": 167,
    "ביי": 219,
    "להתראות": 797,
    "תודה": 1363,
    "ולהתראות": 527,
    "תודה ולהתראות": 1364,
    "נתראה": 1169,
    "ביי ביי": 220,
    "רבה": 1309,
    "תודה רבה": 1366,
    "רבה להתראות": 1310,
    "סיימנו": 1183,
    "שלח": 1344,
    "פרטים": 1246,
    "מלאים": 1070,
    "שלח פרטים": 1345,
    "פרטים מלאים": 1247,
    "זה": 532,
    "האירוע": 278,
    "הזה": 325,
    "מה זה": 973,
    "זה האירוע": 534,
    "האירוע הזה": 280,
    "תספר": 1389,
    "תספר לי": 1390,
    "לי על": 813,
    "על האירוע": 1214,
    "באירוע": 199,
    "קורה באירוע": 1286,
    "במה": 225,
    "מדובר": 917,
    "במה מדובר": 228,
    "פרטי": 1243,
    "מה פרטי": 994,
    "פרטי האירוע": 1244,
    "אפשר פרטים": 145,
    "פרטים על": 1249,
    "התוכן": 506,
    "של": 1336,
    "מה התוכן": 964,
    "התוכן של": 507,
    "של האירוע": 1339,
    "התוכנית": 508,
    "מה התוכנית": 965,
    "יהיה": 591,
    "מה יהיה": 975,
    "יהיה באירוע": 598,
    "איזה": 29,
    "סוג": 1176,
    "אירוע": 81,
    "איזה סוג": 35,
    "סוג של": 1177,
    "של אירוע": 1337,
    "אירוע זה": 83,
    "מיוחד": 1059,
    "מה מיוחד": 985,
    "מיוחד באירוע": 1060,
    "באירוע הזה": 200,
    "להיות": 772,
    "הולך להיות": 323,
    "להיות שם": 775,
    "ספר": 1185,
    "ספר לי": 1186,
    "לי קצת": 814,
    "קצת על": 1301,
    "על זה": 1220,
    "הקטע": 477,
    "מה הקטע": 957,
    "הקטע של": 478,
    "בכלל": 221,
    "על מה": 1221,
    "מה מדובר": 981,
    "מדובר בכלל": 918,
    "הסיפור של": 458,
    "נוספים": 1151,
    "פרטים נוספים": 1248,
    "הולך שם": 324,
    "צפוי": 1261,
    "מה צפוי": 995,
    "צפוי להיות": 1262,
    "איך": 40,
    "איך האירוע": 44,
    "חזק": 564,
    "יהיה חזק": 602,
    "מתוכנן": 1123,
    "מה מתוכנן": 988,
    "הפורמט": 465,
    "מה הפורמט": 954,
    "איך זה": 52,
    "זה הולך": 535,
    "הקונספט": 476,
    "מה הקונספט": 956,
    "הרעיון": 490,
    "מאחורי": 889,
    "מה הרעיון": 959,
    "הרעיון מאחורי": 491,
    "מאחורי זה": 891,
    "עובד": 1189,
    "זה עובד": 541,
    "הדבר": 308,
    "מה הדבר": 932,
    "הדבר הזה": 309,
    "הזה בכלל": 326,
    "תן": 1382,
    "רקע": 1323,
    "תן לי": 1383,
    "קצת רקע": 1302,
    "הסבר": 451,
    "קצר": 1298,
    "אפשר הסבר": 124,
    "הסבר קצר": 452,
    "כולל": 721,
    "מה כולל": 976,
    "כולל האירוע": 722,
    "מתי": 1126,
    "מתי האירוע": 1128,
    "באיזה": 191,
    "תאריך": 1361,
    "באיזה תאריך": 197,
    "מתקיים": 1139,
    "מתי זה": 1132,
    "זה מתקיים": 538,
    "יום": 631,
    "באיזה יום": 193,
    "יום זה": 633,
    "זה קורה": 543,
    "תאריך האירוע": 1362,
    "מתחיל": 1124,
    "מתי מתחיל": 1134,
    "ושעה": 529,
    "יום ושעה": 632,
    "איפה": 70,
    "איפה זה": 79,
    "איפה האירוע": 75,
    "האירוע מתקיים": 283,
    "המיקום": 390,
    "מה המיקום": 944,
    "מגיעים": 909,
    "איך מגיעים": 53,
    "כתובת": 750,
    "כתובת של": 751,
    "נערך": 1160,
    "זה נערך": 540,
    "המקום": 407,
    "מה המקום": 948,
    "איפה המיקום": 77,
    "לשם": 881,
    "מגיעים לשם": 910,
    "תחבורה": 1380,
    "ציבורית": 1252,
    "יש תחבורה": 716,
    "תחבורה ציבורית": 1381,
    "קרוב": 1303,
    "לתחנת": 885,
    "רכבת": 1319,
    "קרוב לתחנת": 1305,
    "לתחנת רכבת": 886,
    "אוטובוסים": 6,
    "יש אוטובוסים": 651,
    "נגיש": 1142,
    "המקום נגיש": 410,
    "קל": 1294,
    "להגיע": 770,
    "קל להגיע": 1295,
    "רחוק": 1315,
    "מהמרכז": 999,
    "רחוק מהמרכז": 1316,
    "אזור": 17,
    "באיזה אזור": 192,
    "הכוונה": 358,
    "למקום": 839,
    "יש הכוונה": 665,
    "הכוונה למקום": 359,
    "קשה": 1306,
    "למצוא": 837,
    "קשה למצוא": 1307,
    "שילוט": 1332,
    "יש שילוט": 711,
    "בדיוק": 206,
    "איפה בדיוק": 74,
    "רחוב": 1314,
    "באיזה רחוב": 194,
    "ליד": 816,
    "ליד מה": 817,
    "נקודת": 1163,
    "ציון": 1255,
    "יש נקודת": 697,
    "נקודת ציון": 1164,
    "הכתובת": 372,
    "המדויקת": 381,
    "מה הכתובת": 941,
    "הכתובת המדויקת": 373,
    "מגיע": 907,
    "איך אני": 42,
    "אני מגיע": 100,
    "חניה": 572,
    "באזור": 190,
    "יש חניה": 674,
    "חניה באזור": 573,
    "למה": 833,
    "קרוב למה": 1304,
    "שכונה": 1335,
    "באיזה שכונה": 195,
    "כמה": 728,
    "עולה": 1198,
    "כמה עולה": 738,
    "המחיר": 388,
    "מה המחיר": 943,
    "כרטיס": 743,
    "כמה כרטיס": 734,
    "העלות": 461,
    "מה העלות": 952,
    "כמה זה": 732,
    "זה עולה": 542,
    "מחיר": 1023,
    "הכניסה": 369,
    "מה מחיר": 984,
    "מחיר הכניסה": 1024,
    "עולה כרטיס": 1201,
    "יעלה": 648,
    "זה יעלה": 537,
    "יעלה לי": 649,
    "לחנות": 804,
    "איפה אפשר": 72,
    "אפשר לחנות": 131,
    "החניה": 339,
    "בתשלום": 256,
    "החניה בתשלום": 340,
    "חניון": 575,
    "יש חניון": 675,
    "איפה החניה": 76,
    "עולה לחנות": 1202,
    "חינם": 569,
    "חניה חינם": 574,
    "אוכל": 7,
    "יש אוכל": 652,
    "מגישים": 911,
    "מה מגישים": 980,
    "כיבוד": 723,
    "יש כיבוד": 677,
    "מזון": 1020,
    "האם יש": 286,
    "יש מזון": 686,
    "התפריט": 524,
    "מה התפריט": 971,
    "אופציות": 12,
    "צמחוניות": 1260,
    "יש אופציות": 653,
    "אופציות צמחוניות": 13,
    "כשר": 749,
    "אוכל כשר": 8,
    "שתייה": 1358,
    "מה עם": 993,
    "עם שתייה": 1228,
    "להתלבש": 795,
    "איך צריך": 61,
    "צריך להתלבש": 1267,
    "קוד": 1274,
    "לבוש": 762,
    "יש קוד": 707,
    "קוד לבוש": 1276,
    "ללבוש": 832,
    "מה ללבוש": 978,
    "בגדים": 204,
    "להביא": 768,
    "איזה בגדים": 30,
    "בגדים להביא": 205,
    "אלגנטי": 87,
    "להתלבש אלגנטי": 796,
    "סגנון": 1171,
    "הלבוש": 374,
    "מה סגנון": 991,
    "סגנון הלבוש": 1172,
    "הגיל": 306,
    "המינימלי": 389,
    "מה הגיל": 931,
    "הגיל המינימלי": 307,
    "הגבלת": 299,
    "גיל": 265,
    "יש הגבלת": 663,
    "הגבלת גיל": 300,
    "מגיל": 905,
    "מותר": 1011,
    "מגיל כמה": 906,
    "כמה מותר": 736,
    "ילדים": 646,
    "יכולים": 640,
    "להיכנס": 776,
    "ילדים יכולים": 647,
    "יכולים להיכנס": 643,
    "מעל": 1084,
    "צריך להיות": 1265,
    "להיות מעל": 774,
    "מעל גיל": 1085,
    "גיל מסוים": 266,
    "מגבלת": 902,
    "יש מגבלת": 684,
    "מגבלת גיל": 903,
    "כרטיסים": 747,
    "נשארו": 1165,
    "כמה כרטיסים": 735,
    "כרטיסים נשארו": 748,
    "עוד": 1191,
    "יש עוד": 699,
    "עוד כרטיסים": 1192,
    "מקומות": 1106,
    "נשארו מקומות": 1166,
    "להשיג": 790,
    "אפשר עוד": 143,
    "עוד להשיג": 1193,
    "להשיג כרטיסים": 791,
    "מקום": 1105,
    "יש מקום": 693,
    "נגמרו": 1146,
    "הכרטיסים": 371,
    "נגמרו הכרטיסים": 1147,
    "לשלם": 879,
    "איך אפשר": 43,
    "אפשר לשלם": 140,
    "מקבלים": 1100,
    "אשראי": 156,
    "מקבלים אשראי": 1101,
    "במזומן": 229,
    "לשלם במזומן": 880,
    "כרטיסי": 744,
    "איזה כרטיסי": 34,
    "כרטיסי אשראי": 746,
    "אשראי מקבלים": 157,
    "אפשרות": 150,
    "לתשלומים": 887,
    "יש אפשרות": 657,
    "אפשרות לתשלומים": 151,
    "ביט": 217,
    "אפשר ביט": 121,
    "לבטל": 763,
    "אפשר לבטל": 127,
    "מדיניות": 920,
    "הביטולים": 294,
    "מה מדיניות": 982,
    "מדיניות הביטולים": 921,
    "החזר": 337,
    "כספי": 742,
    "יש החזר": 664,
    "החזר כספי": 338,
    "עד": 1187,
    "עד מתי": 1188,
    "מתי אפשר": 1127,
    "מבטל": 895,
    "קורה אם": 1284,
    "אם אני": 89,
    "אני מבטל": 98,
    "קנס": 1296,
    "ביטול": 218,
    "יש קנס": 710,
    "קנס ביטול": 1297,
    "הנחת": 434,
    "משפחה": 1120,
    "יש הנחת": 668,
    "הנחת משפחה": 442,
    "עולה עם": 1203,
    "עם הנחת": 1225,
    "הנחה": 420,
    "למשפחות": 840,
    "יש הנחה": 666,
    "הנחה למשפחות": 426,
    "גובה": 260,
    "מה גובה": 926,
    "גובה הנחת": 262,
    "אחוז": 20,
    "כמה אחוז": 729,
    "אחוז הנחת": 22,
    "איך מקבלים": 56,
    "מקבלים הנחת": 1104,
    "התנאים": 516,
    "להנחת": 781,
    "מה התנאים": 968,
    "התנאים להנחת": 517,
    "להנחת משפחה": 784,
    "חיילים": 568,
    "הנחת חיילים": 438,
    "חייל": 567,
    "מגיע לי": 908,
    "לי הנחת": 809,
    "הנחת חייל": 437,
    "לחיילים": 803,
    "אחוז הנחה": 21,
    "הנחה לחיילים": 424,
    "להציג": 787,
    "תעודת": 1391,
    "חוגר": 562,
    "צריך להציג": 1266,
    "להציג תעודת": 788,
    "תעודת חוגר": 1392,
    "להנחת חיילים": 782,
    "סטודנט": 1178,
    "אני סטודנט": 102,
    "סטודנט יהיה": 1179,
    "יהיה לי": 605,
    "לי הנחה": 808,
    "לסטודנטים": 842,
    "הנחה לסטודנטים": 427,
    "הנחת סטודנט": 444,
    "אפשר הנחת": 123,
    "ההנחה": 314,
    "גובה ההנחה": 261,
    "ההנחה לסטודנטים": 316,
    "להנחת סטודנט": 785,
    "מנוי": 1074,
    "הנחת מנוי": 441,
    "למנויים": 836,
    "הנחה למנויים": 425,
    "להנחת מנוי": 783,
    "כדאי": 718,
    "לעשות": 850,
    "כדאי לי": 720,
    "לי לעשות": 811,
    "לעשות מנוי": 852,
    "בא": 186,
    "בקבוצה": 246,
    "אני בא": 94,
    "בא בקבוצה": 187,
    "בקבוצה יש": 247,
    "באה": 188,
    "אני באה": 95,
    "באה בקבוצה": 189,
    "אומר": 9,
    "מביא": 896,
    "חבורה": 554,
    "מה אומר": 924,
    "אומר יש": 10,
    "הנחה אני": 421,
    "אני מביא": 99,
    "מביא חבורה": 897,
    "קבוצות": 1271,
    "הנחת קבוצות": 447,
    "הנחות": 429,
    "מיוחדות": 1061,
    "לקבוצות": 862,
    "יש הנחות": 667,
    "הנחות מיוחדות": 433,
    "מיוחדות לקבוצות": 1062,
    "אנשים": 103,
    "בשביל": 253,
    "קבוצה": 1270,
    "כמה אנשים": 730,
    "אנשים צריך": 114,
    "צריך בשביל": 1264,
    "בשביל הנחת": 254,
    "הנחת קבוצה": 446,
    "ההנחה לקבוצות": 317,
    "להנחת קבוצה": 786,
    "הנחה לקבוצות": 428,
    "vip": 0,
    "יש כרטיסי": 679,
    "כרטיסי vip": 745,
    "ההטבות": 312,
    "מה ההטבות": 933,
    "ההטבות ל": 313,
    "ל vip": 753,
    "עולה vip": 1199,
    "מיוחדים": 1063,
    "יש מקומות": 694,
    "מקומות מיוחדים": 1109,
    "ב": 184,
    "מה מקבלים": 986,
    "מקבלים ב": 1103,
    "ב vip": 185,
    "חבילות": 555,
    "יש חבילות": 672,
    "חבילות vip": 556,
    "נגישות": 1143,
    "לנכים": 841,
    "יש נגישות": 695,
    "נגישות לנכים": 1144,
    "האם המקום": 285,
    "כניסה": 740,
    "לכיסאות": 830,
    "גלגלים": 267,
    "יש כניסה": 678,
    "כניסה לכיסאות": 741,
    "לכיסאות גלגלים": 831,
    "הנגישות": 419,
    "איך הנגישות": 48,
    "חניית": 576,
    "נכים": 1156,
    "יש חניית": 676,
    "חניית נכים": 577,
    "מותאם": 1009,
    "המקום מותאם": 408,
    "מותאם לנכים": 1010,
    "זמן": 546,
    "כמה זמן": 733,
    "זמן זה": 547,
    "משך": 1117,
    "מה משך": 987,
    "משך האירוע": 1118,
    "נגמר": 1145,
    "זה נגמר": 539,
    "שעות": 1355,
    "כמה שעות": 739,
    "שעות זה": 1356,
    "השעות": 503,
    "מה השעות": 962,
    "לוח": 800,
    "הזמנים": 330,
    "מה לוח": 977,
    "לוח הזמנים": 801,
    "הסדר": 453,
    "מה הסדר": 950,
    "הסדר של": 454,
    "מתנהל": 1137,
    "איך מתנהל": 58,
    "מתנהל האירוע": 1138,
    "קורה מתי": 1291,
    "סדר": 1173,
    "היום": 347,
    "מה סדר": 992,
    "סדר היום": 1174,
    "מתחילים": 1125,
    "מתי מתחילים": 1135,
    "שעה": 1353,
    "באיזה שעה": 196,
    "שעה נגמר": 1354,
    "הטיימינג": 343,
    "מה הטיימינג": 938,
    "הפסקות": 466,
    "יש הפסקות": 669,
    "כל": 725,
    "חלק": 571,
    "זמן כל": 548,
    "כל חלק": 727,
    "בהתחלה": 207,
    "קורה בהתחלה": 1287,
    "בסוף": 240,
    "קורה בסוף": 1289,
    "אפטר": 116,
    "יש אפטר": 655,
    "השיא": 500,
    "מתי השיא": 1131,
    "המדויקות": 380,
    "השעות המדויקות": 504,
    "זמנים": 549,
    "קבועים": 1269,
    "יש זמנים": 671,
    "זמנים קבועים": 551,
    "לבוא": 760,
    "באמצע": 201,
    "אפשר לבוא": 126,
    "לבוא באמצע": 761,
    "חייבים": 565,
    "בזמן": 213,
    "חייבים להגיע": 566,
    "להגיע בזמן": 771,
    "מומלצות": 1002,
    "יש שעות": 713,
    "שעות מומלצות": 1357,
    "הכי": 362,
    "שווה": 1326,
    "מתי הכי": 1130,
    "הכי שווה": 364,
    "החשובים": 341,
    "מה הזמנים": 937,
    "הזמנים החשובים": 331,
    "מפורט": 1092,
    "יש לוח": 680,
    "לוח זמנים": 802,
    "זמנים מפורט": 550,
    "קורה באיזה": 1285,
    "יש סדר": 698,
    "סדר מסוים": 1175,
    "הדברים": 310,
    "המעניינים": 396,
    "מתי הדברים": 1129,
    "הדברים המעניינים": 311,
    "תזמון": 1378,
    "מדויק": 919,
    "יש תזמון": 715,
    "תזמון מדויק": 1379,
    "מחולק": 1021,
    "הזמן": 327,
    "איך מחולק": 55,
    "מחולק הזמן": 1022,
    "מי": 1028,
    "מתקלט": 1140,
    "מי מתקלט": 1051,
    "מנגן": 1073,
    "מי מנגן": 1049,
    "ליינאפ": 819,
    "יהיה ליינאפ": 606,
    "ליינאפ חזק": 820,
    "מופיע": 1003,
    "מי מופיע": 1047,
    "האמנים": 288,
    "מי האמנים": 1035,
    "הבמה": 295,
    "מי על": 1054,
    "על הבמה": 1215,
    "המופיעים": 386,
    "מי המופיעים": 1041,
    "הכוכב": 360,
    "הראשי": 487,
    "מי הכוכב": 1039,
    "הכוכב הראשי": 361,
    "האטרקציה": 275,
    "המרכזית": 415,
    "מי האטרקציה": 1034,
    "האטרקציה המרכזית": 276,
    "בליינאפ": 222,
    "מי בליינאפ": 1033,
    "המערכת": 397,
    "הגברה": 301,
    "איך המערכת": 47,
    "המערכת הגברה": 398,
    "גדולה": 259,
    "יש במה": 659,
    "במה גדולה": 226,
    "גודל": 263,
    "מה גודל": 927,
    "גודל הבמה": 264,
    "האקוסטיקה": 289,
    "איך האקוסטיקה": 45,
    "מסכי": 1076,
    "וידאו": 526,
    "יש מסכי": 689,
    "מסכי וידאו": 1077,
    "הסאונד": 450,
    "איך הסאונד": 49,
    "אפקטים": 117,
    "יש אפקטים": 656,
    "אפקטים מיוחדים": 118,
    "המפרט": 401,
    "הטכני": 344,
    "מה המפרט": 946,
    "המפרט הטכני": 402,
    "תאורה": 1359,
    "מיוחדת": 1064,
    "יש תאורה": 714,
    "תאורה מיוחדת": 1360,
    "הציוד": 474,
    "איך הציוד": 51,
    "הציוד הטכני": 475,
    "ישיבה": 717,
    "מקומות ישיבה": 1108,
    "הסידור": 455,
    "איך הסידור": 50,
    "הסידור הטכני": 456,
    "מערכת": 1089,
    "יש מערכת": 691,
    "מערכת תאורה": 1090,
    "איכות": 63,
    "איך איכות": 41,
    "איכות הסאונד": 64,
    "מארגן": 892,
    "את": 158,
    "מי מארגן": 1046,
    "מארגן את": 893,
    "את האירוע": 159,
    "אחראי": 26,
    "מי אחראי": 1029,
    "אחראי על": 27,
    "לדבר": 766,
    "עם מי": 1226,
    "מי אפשר": 1031,
    "אפשר לדבר": 128,
    "מספר": 1078,
    "טלפון": 584,
    "ליצירת": 825,
    "קשר": 1308,
    "יש מספר": 690,
    "מספר טלפון": 1080,
    "טלפון ליצירת": 585,
    "ליצירת קשר": 826,
    "איש": 85,
    "הקשר": 486,
    "מי איש": 1030,
    "איש הקשר": 86,
    "ליצור": 823,
    "אפשר ליצור": 132,
    "ליצור קשר": 824,
    "אימייל": 68,
    "המארגנים": 378,
    "יש אימייל": 654,
    "אימייל של": 69,
    "של המארגנים": 1340,
    "מפיק": 1093,
    "מי מפיק": 1050,
    "מפיק את": 1094,
    "החברה": 332,
    "המארגנת": 379,
    "מי החברה": 1037,
    "החברה המארגנת": 333,
    "התקשרות": 525,
    "יש פרטי": 703,
    "פרטי התקשרות": 1245,
    "למי": 834,
    "לפנות": 855,
    "בשאלות": 252,
    "למי לפנות": 835,
    "לפנות בשאלות": 856,
    "הפקת": 470,
    "על הפקת": 1219,
    "הפקת האירוע": 471,
    "חירום": 570,
    "מספר חירום": 1079,
    "לצלם": 858,
    "אפשר לצלם": 135,
    "להקליט": 789,
    "מותר להקליט": 1013,
    "מגבלות": 900,
    "צילום": 1256,
    "יש מגבלות": 683,
    "מגבלות צילום": 901,
    "לשדר": 877,
    "לייב": 818,
    "אפשר לשדר": 139,
    "לשדר לייב": 878,
    "במצלמה": 230,
    "מקצועית": 1112,
    "מותר לצלם": 1015,
    "לצלם במצלמה": 860,
    "במצלמה מקצועית": 231,
    "הגבלות": 297,
    "יש הגבלות": 662,
    "הגבלות על": 298,
    "על צילום": 1223,
    "בטלפון": 215,
    "לצלם בטלפון": 859,
    "סטורי": 1180,
    "אפשר לעשות": 134,
    "לעשות סטורי": 853,
    "לשתף": 882,
    "ברשתות": 251,
    "מותר לשתף": 1016,
    "לשתף ברשתות": 884,
    "יש מדיניות": 685,
    "מדיניות צילום": 922,
    "סלפי": 1184,
    "לעשות סלפי": 854,
    "לצלם וידאו": 861,
    "עמוד": 1229,
    "פייסבוק": 1239,
    "יש עמוד": 700,
    "עמוד פייסבוק": 1230,
    "האינסטגרם": 277,
    "מה האינסטגרם": 929,
    "לעקוב": 849,
    "אפשר לעקוב": 133,
    "האשטג": 290,
    "לאירוע": 759,
    "יש האשטג": 661,
    "האשטג לאירוע": 291,
    "מוצאים": 1004,
    "אתכם": 176,
    "איך מוצאים": 54,
    "מוצאים אתכם": 1005,
    "אתכם ברשתות": 177,
    "ערוץ": 1234,
    "טלגרם": 583,
    "יש ערוץ": 701,
    "ערוץ טלגרם": 1235,
    "הרשתות": 496,
    "החברתיות": 336,
    "מה הרשתות": 960,
    "הרשתות החברתיות": 497,
    "אתם": 178,
    "בפייסבוק": 244,
    "איפה אתם": 73,
    "אתם בפייסבוק": 179,
    "לינק": 821,
    "לאינסטגרם": 758,
    "יש לינק": 682,
    "לינק לאינסטגרם": 822,
    "התיוג": 512,
    "הרשמי": 494,
    "מה התיוג": 966,
    "התיוג הרשמי": 513,
    "מתייגים": 1136,
    "איך מתייגים": 57,
    "קהילה": 1272,
    "באינטרנט": 198,
    "יש קהילה": 706,
    "קהילה באינטרנט": 1273,
    "נותן": 1152,
    "חסות": 578,
    "מי נותן": 1052,
    "נותן חסות": 1153,
    "השותפים": 498,
    "מי השותפים": 1044,
    "הספונסרים": 459,
    "מי הספונסרים": 1043,
    "תומך": 1372,
    "מי תומך": 1055,
    "תומך באירוע": 1373,
    "שיתופי": 1333,
    "פעולה": 1241,
    "יש שיתופי": 712,
    "שיתופי פעולה": 1334,
    "החברות": 334,
    "התומכות": 509,
    "מי החברות": 1038,
    "החברות התומכות": 335,
    "מממן": 1071,
    "מי מממן": 1048,
    "מממן את": 1072,
    "נותני": 1154,
    "יש נותני": 696,
    "נותני חסות": 1155,
    "העסקיים": 463,
    "השותפים העסקיים": 499,
    "התומכים": 510,
    "הרשמיים": 495,
    "מי התומכים": 1045,
    "התומכים הרשמיים": 511,
    "חברות": 558,
    "שמשתתפות": 1352,
    "יש חברות": 673,
    "חברות שמשתתפות": 559,
    "הגופים": 304,
    "המעורבים": 395,
    "מי הגופים": 1036,
    "הגופים המעורבים": 305,
    "מי אתה": 1032,
    "קוראים": 1279,
    "לך": 827,
    "איך קוראים": 62,
    "קוראים לך": 1280,
    "עצמך": 1231,
    "על עצמך": 1222,
    "התפקיד": 522,
    "שלך": 1348,
    "מה התפקיד": 970,
    "התפקיד שלך": 523,
    "יודע": 628,
    "מה אתה": 925,
    "אתה יודע": 170,
    "יודע לעשות": 629,
    "עוזר": 1196,
    "איזה עוזר": 36,
    "עוזר אתה": 1197,
    "הטלפון": 346,
    "מה הטלפון": 939,
    "מייל": 1065,
    "יש מייל": 687,
    "מתקשרים": 1141,
    "איך מתקשרים": 59,
    "ציוד": 1253,
    "איזה ציוד": 37,
    "ציוד יש": 1254,
    "הטכנית": 345,
    "מה המערכת": 945,
    "המערכת הטכנית": 399,
    "התאורה": 505,
    "מה התאורה": 963,
    "איזה במה": 31,
    "במה יש": 227,
    "מה הציוד": 955,
    "המפיק": 400,
    "מי המפיק": 1042,
    "הפקה": 467,
    "מארגנת": 894,
    "איזה הפקה": 33,
    "הפקה מארגנת": 469,
    "עומד": 1204,
    "מי עומד": 1053,
    "עומד מאחורי": 1205,
    "מאחורי האירוע": 890,
    "מי המארגנים": 1040,
    "זו": 545,
    "הפקה זו": 468,
    "צלם": 1258,
    "מקצועי": 1111,
    "יש צלם": 705,
    "צלם מקצועי": 1259,
    "המדיניות": 382,
    "לגבי": 764,
    "צילומים": 1257,
    "מה המדיניות": 942,
    "המדיניות לגבי": 383,
    "לגבי צילומים": 765,
    "בסושיאל": 241,
    "אפשר לשתף": 141,
    "לשתף בסושיאל": 883,
    "מותר לעשות": 1014,
    "לעשות לייב": 851,
    "אתם ברשתות": 180,
    "עוקבים": 1206,
    "אחריכם": 28,
    "איך עוקבים": 60,
    "עוקבים אחריכם": 1207,
    "יוטיוב": 630,
    "ערוץ יוטיוב": 1236,
    "לא": 754,
    "הבנתי": 296,
    "לא הבנתי": 756,
    "זאת": 530,
    "אומרת": 11,
    "מה זאת": 972,
    "זאת אומרת": 531,
    "מבין": 898,
    "אני לא": 97,
    "לא מבין": 757,
    "תסביר": 1387,
    "שוב": 1325,
    "תסביר שוב": 1388,
    "ברור": 248,
    "לא ברור": 755,
    "ברור לי": 249,
    "מעריך": 1088,
    "העזרה": 460,
    "תודה על": 1365,
    "על העזרה": 1217,
    "מקסים": 1110,
    "אתה מקסים": 172,
    "עזרת": 1210,
    "מאוד": 888,
    "עזרת לי": 1211,
    "לי מאוד": 812,
    "הכל": 365,
    "על הכל": 1216,
    "מגניב": 912,
    "מגניב תודה": 913,
    "יופי": 634,
    "יופי תודה": 635,
    "אחלה": 24,
    "אחלה תודה": 25,
    "בעזה": 242,
    "המצב בעזה": 404,
    "הפוליטיקה": 464,
    "על הפוליטיקה": 1218,
    "הבורסה": 292,
    "איך הבורסה": 46,
    "הבורסה היום": 293,
    "תוצאות": 1374,
    "המשחק": 416,
    "מה תוצאות": 998,
    "תוצאות המשחק": 1375,
    "מזג": 1018,
    "האוויר": 273,
    "מה מזג": 983,
    "מזג האוויר": 1019,
    "השעה": 501,
    "עכשיו": 1212,
    "מה השעה": 961,
    "השעה עכשיו": 502,
    "לראש": 873,
    "הממשלה": 394,
    "קוראים לראש": 1281,
    "לראש הממשלה": 874,
    "דולר": 269,
    "עולה דולר": 1200,
    "גשם": 268,
    "מתי יש": 1133,
    "יש גשם": 660,
    "בחדשות": 214,
    "חדש בחדשות": 561,
    "אילו": 66,
    "אילו הנחות": 67,
    "הנחות יש": 432,
    "הנחת לקבוצות": 439,
    "לקבל הנחה": 864,
    "ההנחות": 318,
    "הקיימות": 483,
    "מה ההנחות": 935,
    "ההנחות הקיימות": 319,
    "מציעים": 1099,
    "איזה הנחות": 32,
    "הנחות אתם": 430,
    "אתם מציעים": 181,
    "תעודת סטודנט": 1393,
    "מקבלים את": 1102,
    "את ההנחה": 160,
    "מה צריך": 996,
    "בשביל לקבל": 255,
    "ביחד": 216,
    "אפשר כמה": 125,
    "כמה הנחות": 731,
    "הנחות ביחד": 431,
    "מצטברות": 1098,
    "ההנחות מצטברות": 320,
    "מבצע": 899,
    "הנחת מבצע": 440,
    "הרשמה": 492,
    "מוקדמת": 1008,
    "הנחת הרשמה": 436,
    "הרשמה מוקדמת": 493,
    "לקבלת": 867,
    "התנאים לקבלת": 518,
    "לקבלת ההנחה": 868,
    "איזו": 38,
    "משתלמת": 1121,
    "איזו הנחה": 39,
    "הנחה הכי": 422,
    "הכי משתלמת": 363,
    "קופון": 1277,
    "יש קופון": 708,
    "קופון הנחה": 1278,
    "קוד הנחה": 1275,
    "לוועדי": 798,
    "עובדים": 1190,
    "אפשר הנחה": 122,
    "הנחה לוועדי": 423,
    "לוועדי עובדים": 799,
    "פנסיונרים": 1240,
    "הנחת פנסיונרים": 445,
    "הנחת נכים": 443,
    "המקסימלית": 413,
    "מה ההנחה": 934,
    "ההנחה המקסימלית": 315,
    "תושב": 1376,
    "הנחת תושב": 449,
    "הזמנה": 328,
    "מראש": 1113,
    "הנחת הזמנה": 435,
    "הזמנה מראש": 329,
    "רישום": 1317,
    "מוקדם": 1007,
    "הנחת רישום": 448,
    "רישום מוקדם": 1318,
    "מכיל": 1068,
    "אנשים המקום": 107,
    "המקום מכיל": 409,
    "הקיבולת": 479,
    "מה הקיבולת": 958,
    "הקיבולת של": 482,
    "של המקום": 1341,
    "אנשים יכולים": 110,
    "התפוסה": 519,
    "מה התפוסה": 969,
    "התפוסה המקסימלית": 521,
    "נכנסים": 1157,
    "אנשים נכנסים": 113,
    "נכנסים למקום": 1158,
    "הקיבולת המקסימלית": 481,
    "בפנים": 245,
    "יכולים להיות": 642,
    "להיות בפנים": 773,
    "כמה מקומות": 737,
    "מקומות יש": 1107,
    "הגודל": 302,
    "מה הגודל": 930,
    "הגודל של": 303,
    "המועדון": 384,
    "אנשים המועדון": 106,
    "המועדון מכיל": 385,
    "התכולה": 514,
    "מה התכולה": 967,
    "התכולה המקסימלית": 515,
    "להכניס": 780,
    "אנשים אפשר": 104,
    "אפשר להכניס": 129,
    "אנשים מותר": 111,
    "מותר להכניס": 1012,
    "מה מגבלת": 979,
    "מגבלת הקיבולת": 904,
    "שיהיו": 1330,
    "מותר שיהיו": 1017,
    "שיהיו בפנים": 1331,
    "המקסימום": 411,
    "שמותר": 1350,
    "מה המקסימום": 949,
    "המקסימום אנשים": 412,
    "אנשים שמותר": 115,
    "להשתתף": 792,
    "יכולים להשתתף": 645,
    "הכמות": 366,
    "מה הכמות": 940,
    "הכמות המקסימלית": 368,
    "המקסימלית של": 414,
    "של אנשים": 1338,
    "יכולים להגיע": 641,
    "המירבית": 391,
    "הקיבולת המירבית": 480,
    "המתחם": 417,
    "אנשים המתחם": 108,
    "המתחם מכיל": 418,
    "המותרת": 387,
    "התפוסה המותרת": 520,
    "להימצא": 777,
    "יכולים להימצא": 644,
    "להימצא במקום": 778,
    "משתתפים": 1122,
    "הכמות המירבית": 367,
    "המירבית של": 392,
    "של משתתפים": 1342,
    "האולם": 274,
    "אנשים מכיל": 112,
    "מכיל האולם": 1069,
    "יהיו": 625,
    "אנשים יהיו": 109,
    "יהיו במקום": 626,
    "יבואו": 589,
    "הרבה": 488,
    "יבואו הרבה": 590,
    "הרבה אנשים": 489,
    "יש הרבה": 670,
    "אנשים במקום": 105,
    "מפוצץ": 1091,
    "יהיה מפוצץ": 614,
    "האירוע יהיה": 281,
    "יהיה טוב": 603,
    "שווה לבוא": 1328,
    "כדאי להגיע": 719,
    "מומלץ": 1001,
    "האירוע מומלץ": 282,
    "זה אירוע": 533,
    "אירוע טוב": 84,
    "יהיה שווה": 622,
    "איכותי": 65,
    "האירוע איכותי": 279,
    "זה יהיה": 536,
    "יהיה אחלה": 594,
    "מטורף": 1027,
    "יהיה מטורף": 610,
    "מוצלח": 1006,
    "יהיה מוצלח": 609,
    "הכסף": 370,
    "זה שווה": 544,
    "שווה את": 1327,
    "את הכסף": 161,
    "ברמה": 250,
    "אירוע ברמה": 82,
    "אש": 152,
    "יהיה אש": 597,
    "פצצה": 1242,
    "יהיה פצצה": 620,
    "סבבה": 1170,
    "יהיה סבבה": 619,
    "כיף": 724,
    "יהיה כיף": 604,
    "יהיה מעניין": 613,
    "משעמם": 1119,
    "יהיה משעמם": 618,
    "שמח": 1351,
    "יהיה שמח": 623,
    "אווירה": 4,
    "טובה": 581,
    "יהיה אווירה": 592,
    "אווירה טובה": 5,
    "מהנה": 1000,
    "יהיה מהנה": 608,
    "רציני": 1320,
    "יהיה רציני": 621,
    "גדול": 258,
    "יהיה גדול": 600,
    "יהיה אירוע": 596,
    "מדהים": 916,
    "יהיה מדהים": 607,
    "תותח": 1377,
    "יהיה תותח": 624,
    "מעולה": 1081,
    "יהיה מעולה": 612,
    "מרשים": 1115,
    "יהיה מרשים": 617,
    "יהיה מיוחד": 611,
    "מרגש": 1114,
    "יהיה מרגש": 616,
    "חוויה": 563,
    "יהיה חוויה": 601,
    "יהיה איכותי": 595,
    "אחד": 18,
    "הטובים": 342,
    "יהיה אחד": 593,
    "אחד הטובים": 19,
    "בלתי": 223,
    "נשכח": 1167,
    "יהיה בלתי": 599,
    "בלתי נשכח": 224,
    "יהיה מקצועי": 615,
    "הלינק": 376,
    "אפשר את": 120,
    "את הלינק": 162,
    "הלינק לאירוע": 377,
    "יכול": 636,
    "איפה אני": 71,
    "אני יכול": 96,
    "יכול למצוא": 638,
    "למצוא עוד": 838,
    "עוד פרטים": 1195,
    "הקישור": 484,
    "בבקשה את": 203,
    "את הקישור": 163,
    "קישור": 1292,
    "אפשר קישור": 146,
    "קישור לאירוע": 1293,
    "איפה יש": 80,
    "עוד מידע": 1194,
    "יש פרטים": 704,
    "תשלח": 1394,
    "תשלח לי": 1395,
    "לי את": 806,
    "לראות": 871,
    "הפרטים": 472,
    "יכול לראות": 639,
    "לראות את": 872,
    "את כל": 164,
    "כל הפרטים": 726,
    "אתר": 182,
    "יש אתר": 658,
    "אתר לאירוע": 183,
    "לקרוא": 869,
    "אפשר לקרוא": 137,
    "לקרוא עוד": 870,
    "הקישור בבקשה": 485,
    "להירשם": 779,
    "יכול להירשם": 637,
    "המלאים": 393,
    "איפה הפרטים": 78,
    "הפרטים המלאים": 473,
    "יש קישור": 709,
    "שלחי": 1346,
    "שלחי פרטים": 1347,
    "תן פרטים": 1384,
    "תני": 1385,
    "תני פרטים": 1386
  },
  "intent": {
    "greet": 40,
    "bot_challenge": 37,
    "goodbye": 39,
    "ask_event_info": 10,
    "ask_event_date": 9,
    "ask_event_location": 12,
    "ask_event_price": 13,
    "ask_parking_info": 24,
    "ask_food_info": 16,
    "ask_dress_code": 7,
    "ask_age_restrictions": 3,
    "ask_tickets_left": 35,
    "ask_payment_methods": 25,
    "ask_refund_policy": 28,
    "ask_family_discount": 15,
    "ask_military_discount": 22,
    "ask_student_discount": 33,
    "ask_member_discount": 21,
    "ask_group_discount": 18,
    "ask_vip_options": 36,
    "ask_accessibility": 2,
    "ask_duration": 8,
    "ask_schedule": 29,
    "ask_performers_info": 27,
    "ask_technical_info": 34,
    "ask_organizer_info": 23,
    "ask_media_policy": 20,
    "ask_social_media": 31,
    "ask_sponsors_partners": 32,
    "ask_about_agent": 0,
    "ask_contact_info": 5,
    "express_confusion": 38,
    "thank": 42,
    "out_of_scope": 41,
    "ask_about_discounts": 1,
    "ask_general_discounts": 17,
    "ask_capacity": 4,
    "ask_event_quality": 14,
    "ask_event_link": 11,
    "ask_covid_policy": 6,
    "ask_how_to_pay": 19,
    "ask_performers": 26,
    "ask_security_measures": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_agent": 12,
    "utter_accessibility": 13,
    "utter_age_restrictions": 14,
    "utter_capacity": 15,
    "utter_clarify_capacity": 16,
    "utter_clarify_quality": 17,
    "utter_covid_policy": 18,
    "utter_default": 19,
    "utter_dress_code": 20,
    "utter_duration": 21,
    "utter_event_date": 22,
    "utter_event_info": 23,
    "utter_event_link": 24,
    "utter_event_location": 25,
    "utter_event_price": 26,
    "utter_event_quality": 27,
    "utter_family_discount": 28,
    "utter_food_info": 29,
    "utter_general_discounts": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_group_discount": 33,
    "utter_how_to_pay": 34,
    "utter_iamabot": 35,
    "utter_member_discount": 36,
    "utter_military_discount": 37,
    "utter_parking_info": 38,
    "utter_payment_methods": 39,
    "utter_performers": 40,
    "utter_refund_policy": 41,
    "utter_schedule": 42,
    "utter_security_measures": 43,
    "utter_student_discount": 44,
    "utter_thank": 45,
    "utter_tickets_left": 46,
    "utter_vip_options": 47
  },
  "action_text": null,
  "intent_response_key": null
}