{
  "text": {
    " ": 0,
    "ה": 1169,
    "י": 1892,
    " ה": 142,
    "הי": 1247,
    "יי": 1970,
    "י ": 1893,
    " הי": 180,
    "היי": 1254,
    "יי ": 1971,
    " היי": 182,
    "היי ": 1255,
    "ש": 3356,
    "ל": 2215,
    "ו": 1438,
    "ם": 2413,
    " ש": 656,
    "של": 3425,
    "לו": 2276,
    "ום": 1557,
    "ם ": 2414,
    " של": 669,
    "שלו": 3429,
    "לום": 2284,
    "ום ": 1558,
    " שלו": 671,
    "שלום": 3430,
    "לום ": 2285,
    "ב": 867,
    "ק": 3131,
    "ר": 3228,
    " ב": 57,
    "בו": 901,
    "וק": 1644,
    "קר": 3214,
    "ר ": 3229,
    " בו": 74,
    "בוק": 918,
    "וקר": 1651,
    "קר ": 3215,
    " בוק": 77,
    "בוקר": 920,
    "וקר ": 1652,
    "ט": 1837,
    " ט": 299,
    "טו": 1848,
    "וב": 1444,
    "ב ": 868,
    " טו": 300,
    "טוב": 1849,
    "וב ": 1445,
    " טוב": 301,
    "טוב ": 1850,
    "ע": 2877,
    " ע": 563,
    "ער": 2953,
    "רב": 3241,
    " ער": 585,
    "ערב": 2954,
    "רב ": 3242,
    " ערב": 586,
    "ערב ": 2955,
    "מ": 2415,
    " מ": 429,
    "מה": 2451,
    "ה ": 1170,
    " מה": 447,
    "מה ": 2452,
    " מה ": 448,
    "נ": 2661,
    " נ": 519,
    "נש": 2773,
    "שמ": 3441,
    "מע": 2567,
    "ע ": 2878,
    " נש": 539,
    "נשמ": 2780,
    "שמע": 3451,
    "מע ": 2568,
    " נשמ": 542,
    "נשמע": 2781,
    "שמע ": 3452,
    " י": 305,
    "יש": 2112,
    "ש ": 3357,
    " יש": 325,
    "יש ": 2113,
    " יש ": 326,
    "מי": 2498,
    "שה": 3374,
    "הו": 1217,
    "ו ": 1439,
    " מי": 466,
    "מיש": 2516,
    "ישה": 2114,
    "שהו": 3376,
    "הו ": 1218,
    " מיש": 471,
    "מישה": 2517,
    "ישהו": 2115,
    "שהו ": 3377,
    "א": 724,
    "פ": 2973,
    " א": 4,
    "אפ": 828,
    "פש": 3050,
    "שר": 3466,
    " אפ": 43,
    "אפש": 834,
    "פשר": 3052,
    "שר ": 3467,
    " אפש": 46,
    "אפשר": 835,
    "פשר ": 3053,
    "ז": 1700,
    "עז": 2907,
    "זר": 1732,
    "רה": 3258,
    " עז": 573,
    "עזר": 2912,
    "זרה": 1734,
    "רה ": 3259,
    " עזר": 574,
    "עזרה": 2913,
    "זרה ": 1735,
    "צ": 3057,
    " צ": 601,
    "צה": 3066,
    "הר": 1390,
    "רי": 3287,
    "ים": 2024,
    " צה": 602,
    "צהר": 3068,
    "הרי": 1395,
    "ריי": 3291,
    "יים": 1982,
    "ים ": 2025,
    " צהר": 603,
    "צהרי": 3069,
    "הריי": 1396,
    "ריים": 3292,
    "יים ": 1983,
    "בי": 939,
    "ובי": 1454,
    "בים": 953,
    "טובי": 1853,
    "ובים": 1455,
    "בים ": 954,
    " ק": 616,
    "קו": 3152,
    "ור": 1653,
    " קו": 621,
    "קור": 3170,
    "ורה": 1659,
    " קור": 624,
    "קורה": 3172,
    "ורה ": 1660,
    "המ": 1294,
    "מצ": 2588,
    "צב": 3064,
    " המ": 196,
    "המצ": 1321,
    "מצב": 2591,
    "צב ": 3065,
    " המצ": 206,
    "המצב": 1322,
    "מצב ": 2592,
    "ד": 1104,
    "יד": 1916,
    "דע": 1156,
    "מיד": 2500,
    "ידע": 1922,
    "דע ": 1157,
    " מיד": 468,
    "מידע": 2501,
    "ידע ": 1923,
    "הל": 1284,
    " הל": 192,
    "הלו": 1288,
    "לו ": 2277,
    " הלו": 194,
    "הלו ": 1289,
    "יו": 1929,
    " יו": 313,
    "יו ": 1930,
    " יו ": 314,
    "ך": 2129,
    "ול": 1537,
    "לך": 2318,
    "ך ": 2130,
    " הו": 165,
    "הול": 1219,
    "ולך": 1545,
    "לך ": 2319,
    " הול": 166,
    "הולך": 1220,
    "ולך ": 1546,
    "הע": 1353,
    "ענ": 2939,
    "ני": 2716,
    "ינ": 2041,
    " הע": 220,
    "הענ": 1358,
    "עני": 2940,
    "ניי": 2725,
    "יינ": 1990,
    "יני": 2048,
    "נים": 2729,
    " הענ": 223,
    "העני": 1359,
    "עניי": 2941,
    "ניינ": 2727,
    "ייני": 1992,
    "ינים": 2051,
    "נים ": 2730,
    "ת": 3486,
    " ד": 135,
    "עת": 2967,
    "תך": 3542,
    " דע": 140,
    "דעת": 1158,
    "עתך": 2969,
    "תך ": 3543,
    " דעת": 141,
    "דעתך": 1160,
    "עתך ": 2970,
    "על": 2926,
    "ל ": 2216,
    " על": 577,
    "על ": 2927,
    " על ": 578,
    " ר": 639,
    "רצ": 3331,
    "צי": 3082,
    "ית": 2123,
    "תי": 3533,
    " רצ": 652,
    "רצי": 3332,
    "צית": 3101,
    "יתי": 2127,
    "תי ": 3534,
    " רצי": 653,
    "רצית": 3334,
    "ציתי": 3102,
    "יתי ": 2128,
    " ל": 350,
    "לש": 2394,
    "שא": 3358,
    "או": 733,
    " לש": 420,
    "לשא": 2395,
    "שאו": 3360,
    "אול": 743,
    "ול ": 1538,
    " לשא": 421,
    "לשאו": 2396,
    "שאול": 3361,
    "אול ": 744,
    "מש": 2627,
    " מש": 507,
    "משה": 2628,
    " משה": 508,
    "משהו": 2629,
    "ן": 2659,
    "אה": 729,
    "לן": 2348,
    "ן ": 2660,
    " אה": 7,
    "אהל": 731,
    "הלן": 1292,
    "לן ": 2349,
    " אהל": 8,
    "אהלן": 732,
    "הלן ": 1293,
    " פ": 588,
    "פה": 2975,
    " פה": 589,
    "פה ": 2976,
    " פה ": 590,
    "ג": 1038,
    "רג": 3248,
    "גע": 1094,
    " רג": 642,
    "רגע": 3254,
    "גע ": 1095,
    " רגע": 643,
    "רגע ": 3255,
    "אל": 802,
    "לה": 2250,
    " שא": 657,
    "שאל": 3362,
    "אלה": 806,
    "לה ": 2251,
    " שאל": 658,
    "שאלה": 3363,
    "אלה ": 807,
    "ח": 1739,
    " ח": 275,
    "חד": 1751,
    "דש": 1163,
    " חד": 280,
    "חדש": 1757,
    "דש ": 1164,
    " חדש": 281,
    "חדש ": 1758,
    "אח": 760,
    "חי": 1790,
    " אח": 18,
    "אחי": 766,
    "חי ": 1791,
    " אחי": 21,
    "אחי ": 767,
    "ס": 2788,
    "הס": 1341,
    "סי": 2834,
    "יפ": 2080,
    "פו": 2977,
    " הס": 214,
    "הסי": 1348,
    "סיפ": 2849,
    "יפו": 2083,
    "פור": 2990,
    "ור ": 1654,
    " הסי": 218,
    "הסיפ": 1350,
    "סיפו": 2850,
    "יפור": 2084,
    "פור ": 2991,
    "יא": 1894,
    "לל": 2325,
    " יא": 306,
    "יאל": 1898,
    "אלל": 810,
    "ללה": 2329,
    " יאל": 308,
    "יאלל": 1900,
    "אללה": 811,
    "ללה ": 2330,
    "וא": 1440,
    "א ": 725,
    "בוא": 902,
    "וא ": 1441,
    " בוא": 75,
    "בוא ": 903,
    "נד": 2675,
    "דב": 1111,
    "בר": 1013,
    " נד": 523,
    "נדב": 2677,
    "דבר": 1112,
    "בר ": 1014,
    " נדב": 524,
    "נדבר": 2678,
    "דבר ": 1113,
    "חב": 1741,
    " חב": 276,
    "חבר": 1746,
    " חבר": 279,
    "חבר ": 1747,
    " ג": 121,
    "גב": 1040,
    " גב": 122,
    "גבר": 1046,
    " גבר": 123,
    "גבר ": 1047,
    "לי": 2299,
    " לי": 381,
    "לי ": 2300,
    " לי ": 382,
    "צר": 3125,
    "יך": 2000,
    " צר": 614,
    "צרי": 3127,
    "ריך": 3293,
    "יך ": 2001,
    " צרי": 615,
    "צריך": 3128,
    "ריך ": 3294,
    "שו": 3378,
    "ומ": 1559,
    " שו": 659,
    "שומ": 3386,
    "ומע": 1576,
    " שומ": 662,
    "שומע": 3387,
    "ומע ": 1577,
    "נס": 2747,
    "סג": 2803,
    "גר": 1096,
    " נס": 531,
    "נסג": 2749,
    "סגר": 2806,
    "גר ": 1097,
    " נסג": 532,
    "נסגר": 2750,
    "סגר ": 2807,
    " מצ": 494,
    " מצב": 495,
    "לע": 2358,
    " לע": 406,
    "לעז": 2359,
    " לעז": 407,
    "לעזר": 2361,
    "וט": 1503,
    "ט ": 1838,
    "בוט": 907,
    "וט ": 1504,
    " בוט": 76,
    "בוט ": 908,
    "את": 857,
    "תה": 3495,
    " את": 51,
    "אתה": 859,
    "תה ": 3496,
    " אתה": 53,
    "אתה ": 860,
    "שם": 3439,
    " שם": 674,
    "שם ": 3440,
    " שם ": 675,
    "במ": 974,
    "מק": 2603,
    " במ": 93,
    "במק": 981,
    "מקו": 2606,
    "קום": 3158,
    " במק": 97,
    "במקו": 982,
    "מקום": 2607,
    "קום ": 3159,
    "ין": 2039,
    " מע": 486,
    "מענ": 2575,
    "יין": 1988,
    "ין ": 2040,
    " מענ": 489,
    "מעני": 2576,
    "ניין": 2726,
    "יין ": 1989,
    "ות": 1683,
    " או": 9,
    "אות": 754,
    "ותי": 1689,
    " אות": 15,
    "אותי": 756,
    "ותי ": 1690,
    "לד": 2243,
    "ת ": 3487,
    " לד": 362,
    "לדע": 2248,
    "עת ": 2968,
    " לדע": 364,
    "לדעת": 2249,
    "דעת ": 1159,
    " ו": 254,
    "וס": 1596,
    "סה": 2811,
    " וס": 259,
    "וסה": 1597,
    "סהל": 2813,
    " וסה": 260,
    "וסהל": 1599,
    "סהלן": 2814,
    "אי": 776,
    "יאי": 1896,
    "איו": 778,
    " יאי": 307,
    "יאיו": 1897,
    "איו ": 779,
    "בע": 995,
    " בע": 104,
    "בענ": 998,
    " בענ": 106,
    "בעני": 999,
    "לפ": 2366,
    "פר": 3043,
    "רט": 3281,
    "טי": 1862,
    " לפ": 410,
    "לפר": 2373,
    "פרט": 3045,
    "רטי": 3283,
    "טים": 1868,
    " לפר": 412,
    "לפרט": 2374,
    "פרטי": 3047,
    "רטים": 3285,
    "טים ": 1869,
    "קצ": 3205,
    "צת": 3129,
    " קצ": 631,
    "קצת": 3212,
    "צת ": 3130,
    " קצת": 633,
    "קצת ": 3213,
    "אש": 847,
    "מח": 2485,
    "ח ": 1740,
    " אש": 47,
    "אשמ": 853,
    "שמח": 3446,
    "מח ": 2486,
    " אשמ": 49,
    "אשמח": 854,
    "שמח ": 3447,
    "לק": 2382,
    "קב": 3133,
    "בל": 964,
    " לק": 415,
    "לקב": 2384,
    "קבל": 3139,
    "בל ": 965,
    " לקב": 416,
    "לקבל": 2386,
    "קבל ": 3140,
    "ף": 2971,
    "נו": 2683,
    "סף": 2857,
    "ף ": 2972,
    " נו": 525,
    "נוס": 2692,
    "וסף": 1604,
    "סף ": 2858,
    " נוס": 526,
    "נוסף": 2693,
    "וסף ": 1605,
    "בב": 884,
    "בק": 1008,
    "קש": 3219,
    " בב": 66,
    "בבק": 887,
    "בקש": 1011,
    "קשה": 3220,
    "שה ": 3375,
    " בבק": 67,
    "בבקש": 888,
    "בקשה": 1012,
    "קשה ": 3221,
    "הא": 1171,
    "אם": 812,
    " הא": 143,
    "האם": 1180,
    "אם ": 813,
    " האם": 147,
    "האם ": 1181,
    "כ": 2131,
    " ת": 685,
    "תו": 3497,
    "וכ": 1526,
    "כל": 2173,
    " תו": 689,
    "תוכ": 3502,
    "וכל": 1529,
    "כל ": 2174,
    " תוכ": 691,
    "תוכל": 3503,
    "וכל ": 1530,
    "לס": 2353,
    "יע": 2070,
    " לס": 403,
    "לסי": 2356,
    "סיי": 2841,
    "ייע": 1995,
    "יע ": 2071,
    " לסי": 405,
    "לסיי": 2357,
    "סייע": 2843,
    "ייע ": 1996,
    "דח": 1134,
    "חו": 1764,
    "ופ": 1619,
    " דח": 138,
    "דחו": 1135,
    "חופ": 1777,
    "ופה": 1620,
    " דחו": 139,
    "דחופ": 1136,
    "חופה": 1778,
    "ופה ": 1621,
    " ס": 545,
    "וע": 1608,
    " סי": 556,
    "סיו": 2838,
    "יוע": 1948,
    "וע ": 1609,
    " סיו": 557,
    "סיוע": 2840,
    "יוע ": 1949,
    "בנ": 985,
    "וש": 1672,
    " בנ": 100,
    "בנו": 986,
    "נוש": 2695,
    "ושא": 1674,
    "שא ": 3359,
    " בנו": 101,
    "בנוש": 988,
    "נושא": 2696,
    "ושא ": 1675,
    "מס": 2560,
    "סו": 2815,
    "וי": 1509,
    " מס": 482,
    "מסו": 2561,
    "סוי": 2818,
    "וים": 1517,
    " מסו": 483,
    "מסוי": 2562,
    "סוים": 2819,
    "וים ": 1518,
    "עו": 2887,
    "ונ": 1583,
    "מעו": 2569,
    "עונ": 2899,
    "וני": 1588,
    " מעו": 487,
    "מעונ": 2571,
    "עוני": 2900,
    "וניי": 1590,
    "ץ": 3055,
    "הת": 1413,
    "עץ": 2945,
    "ץ ": 3056,
    " לה": 365,
    "להת": 2272,
    "התי": 1421,
    "תיי": 3538,
    "יעץ": 2076,
    "עץ ": 2946,
    " להת": 374,
    "להתי": 2273,
    "התיי": 1423,
    "תייע": 3541,
    "ייעץ": 1997,
    "יעץ ": 2077,
    " ז": 263,
    "זק": 1728,
    "ק ": 3132,
    " זק": 273,
    "זקו": 1730,
    "קוק": 3168,
    "וק ": 1645,
    " זקו": 274,
    "זקוק": 1731,
    "קוק ": 3169,
    "רת": 3350,
    "זרת": 1736,
    "רתך": 3354,
    "עזרת": 2914,
    "זרתך": 1738,
    "רתך ": 3355,
    "חש": 1832,
    " חש": 297,
    "חשו": 1833,
    "שוב": 3379,
    " חשו": 298,
    "חשוב": 1834,
    "שוב ": 3380,
    "לכ": 2320,
    "כו": 2139,
    "וו": 1480,
    "ון": 1581,
    " לכ": 389,
    "לכו": 2321,
    "כוו": 2140,
    "וון": 1486,
    "ון ": 1582,
    " לכו": 390,
    "לכוו": 2322,
    "כוון": 2141,
    "וון ": 1487,
    "חפ": 1822,
    " מח": 460,
    "מחפ": 2492,
    "חפש": 1823,
    "פש ": 3051,
    " מחפ": 463,
    "מחפש": 2493,
    "חפש ": 1824,
    "וג": 1460,
    "נוג": 2685,
    "וגע": 1462,
    "בנוג": 987,
    "נוגע": 2686,
    "וגע ": 1463,
    " ל ": 351,
    " אם": 35,
    " אם ": 36,
    "זו": 1709,
    "עזו": 2910,
    "זור": 1715,
    "לעזו": 2360,
    "עזור": 2911,
    "זור ": 1716,
    "הב": 1188,
    "להב": 2252,
    "הבי": 1191,
    "בין": 955,
    " להב": 366,
    "להבי": 2253,
    "הבין": 1194,
    "בין ": 956,
    "בן": 983,
    " בן": 98,
    "בן ": 984,
    " בן ": 99,
    "אד": 726,
    "דם": 1147,
    " אד": 5,
    "אדם": 727,
    "דם ": 1148,
    " אדם": 6,
    "אדם ": 728,
    "אנ": 821,
    " אנ": 39,
    "אני": 824,
    "ני ": 2717,
    " אני": 41,
    "אני ": 825,
    "מד": 2440,
    " מד": 442,
    "מדב": 2442,
    " מדב": 443,
    "מדבר": 2443,
    "עם": 2932,
    " עם": 579,
    "עם ": 2933,
    " עם ": 580,
    "רו": 3260,
    " רו": 644,
    "רוב": 3264,
    "ובו": 1451,
    " רוב": 645,
    "רובו": 3266,
    "ובוט": 1452,
    "אמ": 814,
    " אמ": 37,
    "אמי": 815,
    "מית": 2518,
    " אמי": 38,
    "אמית": 816,
    "מיתי": 2519,
    "מכ": 2522,
    "נה": 2679,
    " מכ": 472,
    "מכו": 2523,
    "כונ": 2150,
    "ונה": 1586,
    "נה ": 2680,
    " מכו": 473,
    "מכונ": 2524,
    "כונה": 2151,
    "ונה ": 1587,
    "נצ": 2763,
    "יג": 1912,
    "ג ": 1039,
    " נצ": 535,
    "נצי": 2764,
    "ציג": 3085,
    "יג ": 1913,
    " נצי": 536,
    "נציג": 2765,
    "ציג ": 3086,
    "כנ": 2186,
    "וכנ": 1533,
    "כנה": 2187,
    "תוכנ": 3505,
    "וכנה": 1534,
    "כנה ": 2188,
    "שי": 3399,
    "אנו": 822,
    "ושי": 1678,
    "שי ": 3400,
    " אנו": 40,
    "אנוש": 823,
    "נושי": 2697,
    "ושי ": 1679,
    " בי": 84,
    "ביי": 948,
    " ביי": 87,
    "ביי ": 949,
    "תר": 3592,
    "רא": 3230,
    "התר": 1436,
    "תרא": 3594,
    "ראו": 3233,
    "ות ": 1684,
    "להתר": 2275,
    "התרא": 1437,
    "תראו": 3596,
    "ראות": 3234,
    "אות ": 755,
    "וד": 1466,
    "דה": 1115,
    "תוד": 3500,
    "ודה": 1468,
    "דה ": 1116,
    " תוד": 690,
    "תודה": 3501,
    "ודה ": 1469,
    " ול": 257,
    "ולה": 1539,
    " ולה": 258,
    "ולהת": 1541,
    "נת": 2782,
    " נת": 543,
    "נתר": 2786,
    "ראה": 3231,
    "אה ": 730,
    " נתר": 544,
    "נתרא": 2787,
    "תראה": 3595,
    "ראה ": 3232,
    "בה": 897,
    " רב": 640,
    "רבה": 3243,
    "בה ": 898,
    " רבה": 641,
    "רבה ": 3244,
    "ימ": 2026,
    "מנ": 2550,
    "יימ": 1984,
    "ימנ": 2035,
    "מנו": 2555,
    "נו ": 2684,
    " סיי": 558,
    "סיימ": 2842,
    "יימנ": 1987,
    "ימנו": 2036,
    "מנו ": 2556,
    "לח": 2290,
    "שלח": 3432,
    "לח ": 2291,
    " שלח": 672,
    "שלח ": 3433,
    " פר": 599,
    " פרט": 600,
    "מל": 2529,
    "לא": 2220,
    " מל": 475,
    "מלא": 2530,
    "לאי": 2222,
    "אים": 789,
    " מלא": 476,
    "מלאי": 2531,
    "לאים": 2223,
    "אים ": 790,
    "זה": 1707,
    " זה": 266,
    "זה ": 1708,
    " זה ": 267,
    "יר": 2099,
    "האי": 1177,
    "איר": 798,
    "ירו": 2105,
    "רוע": 3269,
    " האי": 146,
    "האיר": 1179,
    "אירו": 799,
    "ירוע": 2107,
    "רוע ": 3270,
    "הז": 1221,
    " הז": 167,
    "הזה": 1222,
    " הזה": 168,
    "הזה ": 1223,
    "תס": 3565,
    "ספ": 2859,
    " תס": 704,
    "תספ": 3568,
    "ספר": 2867,
    "פר ": 3044,
    " תספ": 706,
    "תספר": 3569,
    "ספר ": 2868,
    "בא": 872,
    " בא": 60,
    "באי": 878,
    " באי": 64,
    "באיר": 881,
    "במה": 975,
    " במה": 94,
    "במה ": 976,
    "דו": 1119,
    "מדו": 2446,
    "דוב": 1120,
    "ובר": 1456,
    " מדו": 445,
    "מדוב": 2447,
    "דובר": 1121,
    "ובר ": 1457,
    "טי ": 1863,
    "רטי ": 3284,
    "כן": 2184,
    " הת": 246,
    "התו": 1416,
    "וכן": 1531,
    "כן ": 2185,
    " התו": 248,
    "התוכ": 1417,
    "תוכן": 3504,
    "וכן ": 1532,
    "של ": 3426,
    " של ": 670,
    "כני": 2189,
    "נית": 2736,
    "ית ": 2124,
    "וכני": 1535,
    "כנית": 2192,
    "נית ": 2737,
    "יה": 1924,
    " יה": 311,
    "יהי": 1926,
    "היה": 1248,
    "יה ": 1925,
    " יהי": 312,
    "יהיה": 1927,
    "היה ": 1249,
    "יז": 1956,
    " אי": 24,
    "איז": 780,
    "יזה": 1957,
    " איז": 25,
    "איזה": 781,
    "יזה ": 1958,
    " סו": 552,
    "סוג": 2816,
    "וג ": 1461,
    " סוג": 553,
    "סוג ": 2817,
    " איר": 31,
    "וח": 1496,
    "ד ": 1105,
    "מיו": 2502,
    "יוח": 1938,
    "וחד": 1498,
    "חד ": 1752,
    " מיו": 469,
    "מיוח": 2503,
    "יוחד": 1939,
    "וחד ": 1499,
    "להי": 2256,
    "היו": 1250,
    "יות": 1954,
    " להי": 368,
    "להיו": 2257,
    "היות": 1253,
    "יות ": 1955,
    " ספ": 561,
    " ספר": 562,
    "הק": 1377,
    "קט": 3175,
    "טע": 1884,
    " הק": 232,
    "הקט": 1380,
    "קטע": 3178,
    "טע ": 1885,
    " הקט": 234,
    "הקטע": 1381,
    "קטע ": 3179,
    "בכ": 961,
    " בכ": 88,
    "בכל": 962,
    "כלל": 2175,
    "לל ": 2326,
    " בכל": 89,
    "בכלל": 963,
    "כלל ": 2176,
    "פי": 3005,
    "וספ": 1606,
    "ספי": 2864,
    "פים": 3009,
    "נוספ": 2694,
    "וספי": 1607,
    "ספים": 2866,
    "פים ": 3010,
    "צפ": 3117,
    " צפ": 612,
    "צפו": 3118,
    "פוי": 2978,
    "וי ": 1510,
    " צפו": 613,
    "צפוי": 3119,
    "פוי ": 2979,
    "איך": 783,
    " איך": 26,
    "איך ": 784,
    "חז": 1785,
    " חז": 285,
    "חזק": 1786,
    "זק ": 1729,
    " חזק": 286,
    "חזק ": 1787,
    "מת": 2643,
    "נן": 2745,
    " מת": 513,
    "מתו": 2645,
    "כנן": 2193,
    "נן ": 2746,
    " מתו": 514,
    "מתוכ": 2646,
    "וכנן": 1536,
    "כנן ": 2194,
    "הפ": 1362,
    "רמ": 3315,
    "מט": 2494,
    " הפ": 225,
    "הפו": 1363,
    "ורמ": 1666,
    "רמט": 3318,
    "מט ": 2495,
    " הפו": 226,
    "הפור": 1365,
    "פורמ": 2993,
    "ורמט": 1667,
    "רמט ": 3319,
    "פט": 3001,
    "הקו": 1378,
    "קונ": 3162,
    "ונס": 1591,
    "נספ": 2756,
    "ספט": 2862,
    "פט ": 3002,
    " הקו": 233,
    "הקונ": 1379,
    "קונס": 3163,
    "ונספ": 1592,
    "נספט": 2757,
    "ספט ": 2863,
    "רע": 3326,
    "עי": 2915,
    " הר": 237,
    "הרע": 1397,
    "רעי": 3327,
    "עיו": 2917,
    "יון": 1944,
    " הרע": 240,
    "הרעי": 1398,
    "רעיו": 3328,
    "עיון": 2918,
    "יון ": 1945,
    "מא": 2416,
    " מא": 430,
    "מאח": 2419,
    "אחו": 763,
    "חור": 1781,
    "ורי": 1663,
    "רי ": 3288,
    " מאח": 432,
    "מאחו": 2420,
    "אחור": 765,
    "חורי": 1782,
    "ורי ": 1664,
    "בד": 892,
    " עו": 566,
    "עוב": 2888,
    "ובד": 1446,
    "בד ": 893,
    " עוב": 567,
    "עובד": 2889,
    "ובד ": 1447,
    "הד": 1209,
    " הד": 160,
    "הדב": 1210,
    " הדב": 161,
    "הדבר": 1211,
    "תן": 3556,
    " תן": 700,
    "תן ": 3557,
    " תן ": 701,
    "רק": 3335,
    "קע": 3203,
    " רק": 654,
    "רקע": 3336,
    "קע ": 3204,
    " רקע": 655,
    "רקע ": 3337,
    "סב": 2794,
    "הסב": 1344,
    "סבר": 2801,
    " הסב": 216,
    "הסבר": 1345,
    "סבר ": 2802,
    "קצר": 3210,
    "צר ": 3126,
    " קצר": 632,
    "קצר ": 3211,
    " כ": 328,
    " כו": 331,
    "כול": 2145,
    "ולל": 1547,
    " כול": 332,
    "כולל": 2149,
    "ולל ": 1548,
    "מתי": 2650,
    " מתי": 516,
    "מתי ": 2651,
    "באיז": 879,
    "תא": 3488,
    "אר": 839,
    " תא": 686,
    "תאר": 3493,
    "ארי": 845,
    " תאר": 688,
    "תארי": 3494,
    "אריך": 846,
    "תק": 3585,
    "קי": 3180,
    "מתק": 2655,
    "תקי": 3586,
    "קיי": 3185,
    " מתק": 518,
    "מתקי": 2656,
    "תקיי": 3587,
    "קיים": 3186,
    "יום": 1942,
    " יום": 317,
    "יום ": 1943,
    "תח": 3521,
    "יל": 2010,
    "מתח": 2647,
    "תחי": 3525,
    "חיל": 1795,
    "יל ": 2011,
    " מתח": 515,
    "מתחי": 2648,
    "תחיל": 3526,
    "חיל ": 1796,
    "שע": 3455,
    "עה": 2885,
    " וש": 261,
    "ושע": 1681,
    "שעה": 3456,
    "עה ": 2886,
    " ושע": 262,
    "ושעה": 1682,
    "שעה ": 3457,
    "איפ": 796,
    "יפה": 2081,
    " איפ": 30,
    "איפה": 797,
    "יפה ": 2082,
    "יק": 2090,
    "המי": 1306,
    "מיק": 2512,
    "יקו": 2094,
    " המי": 201,
    "המיק": 1308,
    "מיקו": 2513,
    "יקום": 2095,
    "מג": 2431,
    "גי": 1061,
    " מג": 438,
    "מגי": 2434,
    "גיע": 1066,
    "יעי": 2072,
    "עים": 2919,
    " מגי": 440,
    "מגיע": 2436,
    "גיעי": 1068,
    "יעים": 2073,
    "עים ": 2920,
    "כת": 2211,
    "בת": 1034,
    " כת": 348,
    "כתו": 2213,
    "תוב": 3498,
    "ובת": 1458,
    "בת ": 1035,
    " כתו": 349,
    "כתוב": 2214,
    "תובת": 3499,
    "ובת ": 1459,
    "נע": 2760,
    "רך": 3303,
    " נע": 533,
    "נער": 2761,
    "ערך": 2960,
    "רך ": 3304,
    " נער": 534,
    "נערך": 2762,
    "ערך ": 2961,
    "המק": 1323,
    " המק": 207,
    "המקו": 1324,
    "לשם": 2401,
    " לשם": 424,
    "לשם ": 2402,
    " תח": 698,
    "תחב": 3523,
    "חבו": 1742,
    "בור": 921,
    " תחב": 699,
    "תחבו": 3524,
    "חבור": 1743,
    "בורה": 922,
    "יב": 1901,
    " צי": 604,
    "ציב": 3083,
    "יבו": 1905,
    "רית": 3301,
    " ציב": 605,
    "ציבו": 3084,
    "יבור": 1909,
    "בורי": 923,
    "ורית": 1665,
    "רית ": 3302,
    " קר": 634,
    "קרו": 3216,
    " קרו": 635,
    "קרוב": 3218,
    "רוב ": 3265,
    "לת": 2405,
    "חנ": 1810,
    " לת": 426,
    "לתח": 2407,
    "תחנ": 3531,
    "חנת": 1817,
    "נת ": 2783,
    " לתח": 427,
    "לתחנ": 2408,
    "תחנת": 3532,
    "חנת ": 1818,
    "רכ": 3305,
    "כב": 2132,
    " רכ": 650,
    "רכב": 3306,
    "כבת": 2134,
    " רכב": 651,
    "רכבת": 3307,
    "כבת ": 2135,
    "אוט": 739,
    "וטו": 1505,
    "בוס": 911,
    "וסי": 1602,
    "סים": 2844,
    " אוט": 11,
    "אוטו": 740,
    "וטוב": 1506,
    "טובו": 1852,
    "ובוס": 1453,
    "בוסי": 912,
    "וסים": 1603,
    "סים ": 2845,
    "נג": 2667,
    " נג": 520,
    "נגי": 2669,
    "גיש": 1069,
    " נגי": 521,
    "נגיש": 2670,
    "גיש ": 1070,
    "קל": 3190,
    " קל": 627,
    "קל ": 3191,
    " קל ": 628,
    "הג": 1199,
    "להג": 2254,
    "הגי": 1206,
    " להג": 367,
    "להגי": 2255,
    "הגיע": 1208,
    "גיע ": 1067,
    "רח": 3277,
    " רח": 646,
    "רחו": 3278,
    "חוק": 1779,
    " רחו": 647,
    "רחוק": 3280,
    "חוק ": 1780,
    "מר": 2613,
    "כז": 2155,
    "ז ": 1701,
    "מהמ": 2453,
    "המר": 1326,
    "מרכ": 2621,
    "רכז": 3308,
    "כז ": 2156,
    " מהמ": 449,
    "מהמר": 2454,
    "המרכ": 1327,
    "מרכז": 2622,
    "רכז ": 3309,
    "אז": 757,
    " אז": 16,
    "אזו": 758,
    " אזו": 17,
    "אזור": 759,
    "הכ": 1266,
    " הכ": 183,
    "הכו": 1267,
    "וונ": 1488,
    " הכו": 184,
    "הכוו": 1268,
    "כוונ": 2142,
    "וונה": 1489,
    "למ": 2333,
    " למ": 394,
    "למק": 2342,
    " למק": 399,
    "למקו": 2343,
    " קש": 636,
    " קשה": 637,
    "צו": 3070,
    "למצ": 2340,
    "מצו": 2593,
    "צוא": 3071,
    " למצ": 398,
    "למצו": 2341,
    "מצוא": 2594,
    "צוא ": 3072,
    " שי": 663,
    "שיל": 3412,
    "ילו": 2016,
    "לוט": 2282,
    " שיל": 665,
    "שילו": 3413,
    "ילוט": 2018,
    "לוט ": 2283,
    "די": 1137,
    " בד": 70,
    "בדי": 894,
    "דיו": 1139,
    "יוק": 1952,
    " בדי": 71,
    "בדיו": 895,
    "דיוק": 1140,
    "יוק ": 1953,
    "חוב": 1765,
    "רחוב": 3279,
    "חוב ": 1766,
    "ליד": 2301,
    "יד ": 1917,
    " ליד": 383,
    "ליד ": 2302,
    "נק": 2766,
    "דת": 1167,
    " נק": 537,
    "נקו": 2768,
    "קוד": 3155,
    "ודת": 1476,
    "דת ": 1168,
    " נקו": 538,
    "נקוד": 2769,
    "קודת": 3157,
    "ודת ": 1477,
    "ציו": 3089,
    " ציו": 606,
    "ציון": 3091,
    "הכת": 1282,
    " הכת": 191,
    "הכתו": 1283,
    "קת": 3226,
    "המד": 1297,
    "דוי": 1122,
    "ויק": 1519,
    "יקת": 2097,
    "קת ": 3227,
    " המד": 198,
    "המדו": 1298,
    "מדוי": 2448,
    "דויק": 1123,
    "ויקת": 1522,
    "יקת ": 2098,
    " חנ": 293,
    "חני": 1813,
    "ניה": 2720,
    " חני": 294,
    "חניה": 1814,
    "ניה ": 2721,
    "באז": 876,
    " באז": 63,
    "באזו": 877,
    "למה": 2334,
    " למה": 395,
    "למה ": 2335,
    "שכ": 3420,
    " שכ": 667,
    "שכו": 3421,
    " שכו": 668,
    "שכונ": 3422,
    "כמ": 2179,
    " כמ": 338,
    "כמה": 2180,
    " כמה": 339,
    "כמה ": 2181,
    "עול": 2895,
    " עול": 570,
    "עולה": 2896,
    "ולה ": 1540,
    "המח": 1304,
    "מחי": 2490,
    "חיר": 1800,
    "יר ": 2100,
    " המח": 200,
    "המחי": 1305,
    "מחיר": 2491,
    "חיר ": 1801,
    "כר": 2203,
    "יס": 2059,
    "ס ": 2789,
    " כר": 344,
    "כרט": 2204,
    "טיס": 1870,
    "יס ": 2060,
    " כרט": 345,
    "כרטי": 2205,
    "רטיס": 3286,
    "טיס ": 1871,
    "העל": 1356,
    "עלו": 2930,
    "לות": 2288,
    " העל": 222,
    "העלו": 1357,
    "עלות": 2931,
    "לות ": 2289,
    " מחי": 462,
    "הכנ": 1276,
    "ניס": 2733,
    "יסה": 2065,
    "סה ": 2812,
    " הכנ": 188,
    "הכני": 1277,
    "כניס": 2191,
    "ניסה": 2735,
    "יסה ": 2066,
    " יע": 323,
    "יעל": 2074,
    "עלה": 2928,
    " יעל": 324,
    "יעלה": 2075,
    "עלה ": 2929,
    " לח": 378,
    "לחנ": 2295,
    "חנו": 1811,
    "נות": 2698,
    " לחנ": 380,
    "לחנו": 2296,
    "חנות": 1812,
    "נות ": 2699,
    "הח": 1227,
    " הח": 170,
    "החנ": 1232,
    " החנ": 173,
    "החני": 1233,
    "תש": 3599,
    " בת": 119,
    "בתש": 1036,
    "תשל": 3600,
    " בתש": 120,
    "בתשל": 1037,
    "תשלו": 3601,
    "ניו": 2722,
    "חניו": 1815,
    "ניון": 2723,
    "נם": 2743,
    " חי": 287,
    "חינ": 1798,
    "ינם": 2053,
    "נם ": 2744,
    " חינ": 289,
    "חינם": 1799,
    "ינם ": 2054,
    "אוכ": 741,
    " אוכ": 12,
    "אוכל": 742,
    "ישי": 2120,
    "שים": 3414,
    "מגיש": 2437,
    "גישי": 1072,
    "ישים": 2122,
    "שים ": 3415,
    "כי": 2161,
    " כי": 333,
    "כיב": 2163,
    "בוד": 905,
    "וד ": 1467,
    " כיב": 334,
    "כיבו": 2164,
    "יבוד": 1907,
    "בוד ": 906,
    "מז": 2479,
    " מז": 457,
    "מזו": 2482,
    "זון": 1713,
    " מזו": 459,
    "מזון": 2484,
    "זון ": 1714,
    "תפ": 3575,
    "יט": 1964,
    "התפ": 1430,
    "תפר": 3583,
    "פרי": 3048,
    "ריט": 3289,
    "יט ": 1965,
    " התפ": 252,
    "התפר": 1433,
    "תפרי": 3584,
    "פריט": 3049,
    "ריט ": 3290,
    "פצ": 3029,
    "אופ": 750,
    "ופצ": 1628,
    "פצי": 3030,
    " אופ": 14,
    "אופצ": 751,
    "ופצי": 1629,
    "פציו": 3031,
    "ציות": 3092,
    "צמ": 3110,
    " צמ": 610,
    "צמח": 3111,
    "מחו": 2487,
    "חונ": 1775,
    " צמח": 611,
    "צמחו": 3112,
    "מחונ": 2489,
    "חוני": 1776,
    "וניו": 1589,
    "ניות": 2724,
    "כש": 2206,
    " כש": 346,
    "כשר": 2209,
    " כשר": 347,
    "כשר ": 2210,
    "שת": 3474,
    " שת": 683,
    "שתי": 3477,
    "ייה": 1977,
    " שתי": 684,
    "שתיי": 3478,
    "תייה": 3540,
    "ייה ": 1978,
    "תל": 3549,
    "לב": 2226,
    "בש": 1028,
    "התל": 1426,
    "תלב": 3550,
    "לבש": 2232,
    "בש ": 1029,
    "להתל": 2274,
    "התלב": 1427,
    "תלבש": 3551,
    "לבש ": 2233,
    " קוד": 622,
    "קוד ": 3156,
    " לב": 357,
    "לבו": 2227,
    "בוש": 925,
    "וש ": 1673,
    " לבו": 358,
    "לבוש": 2229,
    "בוש ": 926,
    " לל": 392,
    "ללב": 2327,
    " ללב": 393,
    "ללבו": 2328,
    "בג": 889,
    "גד": 1049,
    " בג": 68,
    "בגד": 890,
    "גדי": 1052,
    "דים": 1141,
    " בגד": 69,
    "בגדי": 891,
    "גדים": 1053,
    "דים ": 1142,
    "ביא": 941,
    "יא ": 1895,
    "הביא": 1192,
    "ביא ": 942,
    "לג": 2234,
    "גנ": 1084,
    "נט": 2709,
    " אל": 33,
    "אלג": 804,
    "לגנ": 2239,
    "גנט": 1087,
    "נטי": 2711,
    " אלג": 34,
    "אלגנ": 805,
    "לגנט": 2240,
    "גנטי": 1088,
    "נטי ": 2712,
    " סג": 548,
    "סגנ": 2804,
    "גנו": 1085,
    "נון": 2690,
    " סגנ": 549,
    "סגנו": 2805,
    "גנון": 1086,
    "נון ": 2691,
    "הלב": 1286,
    " הלב": 193,
    "הלבו": 1287,
    " הג": 156,
    "גיל": 1062,
    " הגי": 159,
    "הגיל": 1207,
    "גיל ": 1063,
    "מינ": 2509,
    "נימ": 2731,
    "ימל": 2033,
    "מלי": 2532,
    "המינ": 1307,
    "מיני": 2511,
    "ינימ": 2052,
    "נימל": 2732,
    "ימלי": 2034,
    "מלי ": 2533,
    "הגב": 1200,
    "גבל": 1043,
    "בלת": 971,
    "לת ": 2406,
    " הגב": 157,
    "הגבל": 1201,
    "גבלת": 1045,
    "בלת ": 972,
    " גי": 129,
    " גיל": 130,
    "מגיל": 2435,
    "מו": 2457,
    " מו": 451,
    "מות": 2475,
    "ותר": 1697,
    "תר ": 3593,
    " מות": 456,
    "מותר": 2478,
    "ותר ": 1698,
    " יל": 321,
    "ילד": 2012,
    "לדי": 2246,
    " ילד": 322,
    "ילדי": 2013,
    "לדים": 2247,
    "יכ": 2002,
    " יכ": 319,
    "יכו": 2003,
    "ולי": 1542,
    "לים": 2309,
    " יכו": 320,
    "יכול": 2004,
    "כולי": 2148,
    "ולים": 1544,
    "לים ": 2310,
    "היכ": 1256,
    "יכנ": 2008,
    "כנס": 2195,
    "נס ": 2748,
    "להיכ": 2258,
    "היכנ": 1257,
    "יכנס": 2009,
    "כנס ": 2196,
    "מעל": 2573,
    " מעל": 488,
    "מעל ": 2574,
    "מגב": 2432,
    " מגב": 439,
    "מגבל": 2433,
    "יסי": 2067,
    "טיסי": 1872,
    "יסים": 2069,
    "נשא": 2774,
    "שאר": 3365,
    "ארו": 843,
    "רו ": 3261,
    " נשא": 540,
    "נשאר": 2775,
    "שארו": 3366,
    "ארו ": 844,
    "עוד": 2890,
    " עוד": 568,
    "עוד ": 2891,
    " מק": 498,
    "קומ": 3160,
    "ומו": 1562,
    " מקו": 500,
    "מקומ": 2608,
    "קומו": 3161,
    "ומות": 1563,
    "מות ": 2476,
    "הש": 1402,
    "להש": 2269,
    "השי": 1405,
    "שיג": 3406,
    " להש": 373,
    "להשי": 2270,
    "השיג": 1407,
    "שיג ": 3407,
    "גמ": 1078,
    "נגמ": 2671,
    "גמר": 1079,
    "מרו": 2619,
    " נגמ": 522,
    "נגמר": 2672,
    "גמרו": 1081,
    "מרו ": 2620,
    "הכר": 1280,
    " הכר": 190,
    "הכרט": 1281,
    "לם": 2331,
    "לשל": 2399,
    "שלם": 3437,
    "לם ": 2332,
    " לשל": 423,
    "לשלם": 2400,
    "שלם ": 3438,
    "מקב": 2604,
    "בלי": 968,
    " מקב": 499,
    "מקבל": 2605,
    "קבלי": 3141,
    "בלים": 970,
    "אשר": 855,
    "שרא": 3468,
    "ראי": 3235,
    "אי ": 777,
    " אשר": 50,
    "אשרא": 856,
    "שראי": 3469,
    "ראי ": 3236,
    "מן": 2548,
    "במז": 977,
    "זומ": 1711,
    "ומן": 1574,
    "מן ": 2549,
    " במז": 95,
    "במזו": 978,
    "מזומ": 2483,
    "זומן": 1712,
    "ומן ": 1575,
    "סי ": 2835,
    "יסי ": 2068,
    "שרו": 3470,
    "רות": 3275,
    "פשרו": 3054,
    "שרות": 3471,
    "רות ": 3276,
    "לתש": 2411,
    "לומ": 2286,
    "ומי": 1564,
    "מים": 2507,
    " לתש": 428,
    "לתשל": 2412,
    "שלומ": 3431,
    "לומי": 2287,
    "ומים": 1565,
    "מים ": 2508,
    "ביט": 945,
    " ביט": 86,
    "ביט ": 946,
    "בט": 935,
    "טל": 1878,
    "לבט": 2230,
    "בטל": 936,
    "טל ": 1879,
    " לבט": 359,
    "לבטל": 2231,
    "בטל ": 937,
    "מדי": 2449,
    "דינ": 1143,
    " מדי": 446,
    "מדינ": 2450,
    "דיני": 1144,
    "יניו": 2050,
    " הב": 151,
    "יטו": 1966,
    "טול": 1856,
    " הבי": 153,
    "הביט": 1193,
    "ביטו": 947,
    "יטול": 1967,
    "טולי": 1858,
    "החז": 1230,
    "חזר": 1788,
    "זר ": 1733,
    " החז": 172,
    "החזר": 1231,
    "חזר ": 1789,
    "כס": 2198,
    " כס": 342,
    "כספ": 2201,
    "פי ": 3006,
    " כספ": 343,
    "כספי": 2202,
    "ספי ": 2865,
    "עד": 2879,
    " עד": 564,
    "עד ": 2880,
    " עד ": 565,
    "מב": 2423,
    " מב": 434,
    "מבט": 2424,
    " מבט": 435,
    "מבטל": 2425,
    "קנ": 3196,
    " קנ": 629,
    "קנס": 3197,
    " קנס": 630,
    "קנס ": 3198,
    "טול ": 1857,
    "הנ": 1332,
    "נח": 2702,
    "חת": 1835,
    " הנ": 211,
    "הנח": 1337,
    "נחת": 2707,
    "חת ": 1836,
    " הנח": 213,
    "הנחת": 1340,
    "נחת ": 2708,
    "שפ": 3462,
    "פח": 2996,
    "חה": 1762,
    "משפ": 2638,
    "שפח": 3463,
    "פחה": 2997,
    "חה ": 1763,
    " משפ": 511,
    "משפח": 2639,
    "שפחה": 3464,
    "פחה ": 2998,
    "נחה": 2703,
    "הנחה": 1338,
    "נחה ": 2704,
    "למש": 2344,
    "פחו": 2999,
    "חות": 1783,
    " למש": 400,
    "למשפ": 2345,
    "שפחו": 3465,
    "פחות": 3000,
    "חות ": 1784,
    "גו": 1054,
    " גו": 126,
    "גוב": 1055,
    "ובה": 1449,
    " גוב": 127,
    "גובה": 1056,
    "ובה ": 1450,
    "וז": 1492,
    "חוז": 1771,
    "וז ": 1493,
    " אחו": 20,
    "אחוז": 764,
    "חוז ": 1772,
    "תנ": 3558,
    "נא": 2662,
    "התנ": 1428,
    "תנא": 3559,
    "נאי": 2663,
    " התנ": 251,
    "התנא": 1429,
    "תנאי": 3560,
    "נאים": 2664,
    "להנ": 2263,
    " להנ": 370,
    "להנח": 2264,
    "חיי": 1792,
    "ייל": 1979,
    "ילי": 2022,
    " חיי": 288,
    "חייל": 1794,
    "יילי": 1981,
    "ילים": 2023,
    "ייל ": 1980,
    "לחי": 2292,
    " לחי": 379,
    "לחיי": 2294,
    "הצ": 1373,
    "להצ": 2265,
    "הצי": 1374,
    " להצ": 371,
    "להצי": 2266,
    "הציג": 1375,
    "תע": 3570,
    " תע": 707,
    "תעו": 3571,
    " תעו": 708,
    "תעוד": 3572,
    "עודת": 2892,
    " חו": 282,
    "חוג": 1767,
    "וגר": 1464,
    " חוג": 283,
    "חוגר": 1768,
    "וגר ": 1465,
    "סט": 2826,
    "דנ": 1152,
    " סט": 554,
    "סטו": 2829,
    "טוד": 1854,
    "ודנ": 1472,
    "דנט": 1153,
    "נט ": 2710,
    " סטו": 555,
    "סטוד": 2830,
    "טודנ": 1855,
    "ודנט": 1473,
    "דנט ": 1154,
    "לסט": 2354,
    " לסט": 404,
    "לסטו": 2355,
    "דנטי": 1155,
    "נטים": 2713,
    "הה": 1212,
    " הה": 162,
    "ההנ": 1215,
    " ההנ": 164,
    "ההנח": 1216,
    " מנ": 479,
    "נוי": 2687,
    " מנו": 481,
    "מנוי": 2557,
    "נוי ": 2688,
    "למנ": 2338,
    "ויי": 1515,
    " למנ": 397,
    "למנו": 2339,
    "נויי": 2689,
    "ויים": 1516,
    "כד": 2136,
    "דא": 1106,
    " כד": 329,
    "כדא": 2137,
    "דאי": 1109,
    " כדא": 330,
    "כדאי": 2138,
    "דאי ": 1110,
    "עש": 2964,
    "לעש": 2364,
    "עשו": 2965,
    "שות": 3390,
    " לעש": 409,
    "לעשו": 2365,
    "עשות": 2966,
    "שות ": 3391,
    "בא ": 873,
    " בא ": 61,
    "וצ": 1632,
    " בק": 110,
    "בקב": 1009,
    "קבו": 3134,
    "בוצ": 915,
    "וצה": 1636,
    "צה ": 3067,
    " בקב": 111,
    "בקבו": 1010,
    "קבוצ": 3136,
    "בוצה": 916,
    "וצה ": 1637,
    "באה": 874,
    " באה": 62,
    "באה ": 875,
    "אומ": 746,
    "ומר": 1578,
    "מר ": 2614,
    " אומ": 13,
    "אומר": 747,
    "ומר ": 1579,
    "מבי": 2426,
    " מבי": 436,
    "מביא": 2427,
    " חבו": 277,
    " קב": 617,
    "וצו": 1638,
    "צות": 3077,
    " קבו": 618,
    "בוצו": 917,
    "וצות": 1639,
    "צות ": 3078,
    "נחו": 2705,
    "הנחו": 1339,
    "נחות": 2706,
    "חדו": 1753,
    "דות": 1132,
    "וחדו": 1500,
    "חדות": 1754,
    "דות ": 1133,
    "לקבו": 2385,
    "אנש": 826,
    "נשי": 2776,
    " אנש": 42,
    "אנשי": 827,
    "נשים": 2777,
    "שב": 3367,
    " בש": 116,
    "בשב": 1032,
    "שבי": 3369,
    "ביל": 950,
    " בשב": 118,
    "בשבי": 1033,
    "שביל": 3370,
    "ביל ": 951,
    "v": 720,
    "i": 715,
    "p": 718,
    " v": 1,
    "vi": 721,
    "ip": 716,
    "p ": 719,
    " vi": 2,
    "vip": 722,
    "ip ": 717,
    " vip": 3,
    "vip ": 723,
    "הט": 1236,
    "טב": 1839,
    "ההט": 1213,
    "הטב": 1237,
    "טבו": 1840,
    "בות": 927,
    " ההט": 163,
    "ההטב": 1214,
    "הטבו": 1238,
    "טבות": 1841,
    "בות ": 928,
    "-": 711,
    "ל-": 2217,
    "-v": 712,
    " ל-": 352,
    "ל-v": 2218,
    "-vi": 713,
    " ל-v": 353,
    "ל-vi": 2219,
    "-vip": 714,
    "חדי": 1755,
    "וחדי": 1501,
    "חדים": 1756,
    "ב-": 869,
    " ב-": 58,
    "ב-v": 870,
    " ב-v": 59,
    "ב-vi": 871,
    "חבי": 1744,
    " חבי": 278,
    "חביל": 1745,
    "בילו": 952,
    "ילות": 2021,
    "ישו": 2116,
    "גישו": 1071,
    "ישות": 2119,
    "לנ": 2350,
    "נכ": 2738,
    " לנ": 401,
    "לנכ": 2351,
    "נכי": 2739,
    "כים": 2167,
    " לנכ": 402,
    "לנכי": 2352,
    "נכים": 2740,
    "כים ": 2168,
    " כנ": 340,
    " כני": 341,
    "סא": 2790,
    "לכי": 2323,
    "כיס": 2169,
    "יסא": 2061,
    "סאו": 2791,
    " לכי": 391,
    "לכיס": 2324,
    "כיסא": 2170,
    "יסאו": 2062,
    "סאות": 2793,
    "גל": 1073,
    " גל": 131,
    "גלג": 1074,
    "לגל": 2237,
    "גלי": 1076,
    " גלג": 132,
    "גלגל": 1075,
    "לגלי": 2238,
    "גלים": 1077,
    "הנג": 1333,
    " הנג": 212,
    "הנגי": 1334,
    "יית": 1998,
    "חניי": 1816,
    "ניית": 2728,
    "יית ": 1999,
    " נכ": 528,
    " נכי": 529,
    "ותא": 1685,
    "תאם": 3491,
    "מותא": 2477,
    "ותאם": 1686,
    "תאם ": 3492,
    "זמ": 1720,
    " זמ": 270,
    "זמן": 1723,
    " זמן": 271,
    "זמן ": 1724,
    "שך": 3418,
    "משך": 2632,
    "שך ": 3419,
    " משך": 509,
    "משך ": 2633,
    "גמר ": 1080,
    " שע": 680,
    "שעו": 3458,
    "עות": 2905,
    " שעו": 682,
    "שעות": 3459,
    "עות ": 2906,
    " הש": 242,
    "השע": 1408,
    " השע": 245,
    "השעו": 1410,
    " לו": 375,
    "לוח": 2280,
    "וח ": 1497,
    " לוח": 377,
    "לוח ": 2281,
    "הזמ": 1224,
    "זמנ": 1725,
    "מני": 2558,
    " הזמ": 169,
    "הזמנ": 1226,
    "זמני": 1727,
    "מנים": 2559,
    "סד": 2808,
    "דר": 1161,
    "הסד": 1346,
    "סדר": 2809,
    "דר ": 1162,
    " הסד": 217,
    "הסדר": 1347,
    "סדר ": 2810,
    "מתנ": 2653,
    "תנה": 3561,
    "נהל": 2681,
    "הל ": 1285,
    " מתנ": 517,
    "מתנה": 2654,
    "תנהל": 3562,
    "נהל ": 2682,
    " סד": 550,
    " סדר": 551,
    " היו": 181,
    "היום": 1252,
    "חילי": 1797,
    " שעה": 681,
    " הט": 175,
    "הטי": 1241,
    "טיי": 1866,
    "ימי": 2030,
    "ינג": 2044,
    "נג ": 2668,
    " הטי": 177,
    "הטיי": 1242,
    "טיימ": 1867,
    "יימי": 1986,
    "ימינ": 2032,
    "מינג": 2510,
    "ינג ": 2045,
    "פס": 3023,
    "סק": 2869,
    "הפס": 1366,
    "פסק": 3024,
    "סקו": 2870,
    "קות": 3173,
    " הפס": 227,
    "הפסק": 1367,
    "פסקו": 3025,
    "סקות": 2871,
    "קות ": 3174,
    " כל": 336,
    " כל ": 337,
    "חל": 1803,
    " חל": 291,
    "חלק": 1806,
    "לק ": 2383,
    " חלק": 292,
    "חלק ": 1807,
    " בה": 72,
    "בהת": 899,
    "התח": 1419,
    "תחל": 3527,
    "חלה": 1804,
    " בהת": 73,
    "בהתח": 900,
    "התחל": 1420,
    "תחלה": 3528,
    "חלה ": 1805,
    "בס": 991,
    "וף": 1617,
    " בס": 102,
    "בסו": 992,
    "סוף": 2820,
    "וף ": 1618,
    " בסו": 103,
    "בסוף": 993,
    "סוף ": 2821,
    "טר": 1886,
    "אפט": 830,
    "פטר": 3003,
    "טר ": 1887,
    " אפט": 44,
    "אפטר": 831,
    "פטר ": 3004,
    "שיא": 3401,
    " השי": 244,
    "השיא": 1406,
    "שיא ": 3402,
    "ויקו": 1521,
    "יקות": 2096,
    " זמנ": 272,
    "בוע": 913,
    "ועי": 1613,
    "קבוע": 3135,
    "בועי": 914,
    "ועים": 1615,
    "לבוא": 2228,
    "צע": 3115,
    "באמ": 882,
    "אמצ": 819,
    "מצע": 2601,
    "צע ": 3116,
    " באמ": 65,
    "באמצ": 883,
    "אמצע": 820,
    "מצע ": 2602,
    "ייב": 1972,
    "יבי": 1910,
    "חייב": 1793,
    "ייבי": 1974,
    "יבים": 1911,
    "בז": 929,
    " בז": 78,
    "בזמ": 930,
    " בזמ": 79,
    "בזמן": 931,
    "לצ": 2377,
    "מומ": 2462,
    "ומל": 1571,
    "מלצ": 2537,
    "לצו": 2378,
    " מומ": 452,
    "מומל": 2463,
    "ומלצ": 1573,
    "מלצו": 2538,
    "לצות": 2379,
    "הכי": 1270,
    "כי ": 2162,
    " הכי": 185,
    "הכי ": 1271,
    "וה": 1478,
    "שוו": 3382,
    "ווה": 1481,
    "וה ": 1479,
    " שוו": 661,
    "שווה": 3383,
    "ווה ": 1482,
    "החש": 1234,
    " החש": 174,
    "החשו": 1235,
    "שובי": 3381,
    "מפ": 2580,
    " מפ": 491,
    "מפו": 2581,
    "ורט": 1661,
    "רט ": 3282,
    " מפו": 492,
    "מפור": 2583,
    "פורט": 2992,
    "ורט ": 1662,
    "ברי": 1020,
    "רים": 3297,
    "דברי": 1114,
    "ברים": 1021,
    "רים ": 3298,
    "המע": 1314,
    " המע": 204,
    "המענ": 1316,
    "תז": 3518,
    " תז": 696,
    "תזמ": 3519,
    "זמו": 1721,
    "מון": 2464,
    " תזמ": 697,
    "תזמו": 3520,
    "זמון": 1722,
    "מון ": 2465,
    "יק ": 2091,
    "ויק ": 1520,
    "חול": 1773,
    "ולק": 1551,
    " מחו": 461,
    "מחול": 2488,
    "חולק": 1774,
    "ולק ": 1552,
    "הזמן": 1225,
    "מי ": 2499,
    " מי ": 467,
    "לט": 2297,
    "תקל": 3588,
    "קלט": 3192,
    "לט ": 2298,
    "מתקל": 2657,
    "תקלט": 3589,
    "קלט ": 3193,
    "גן": 1082,
    "מנג": 2551,
    "נגן": 2673,
    "גן ": 1083,
    " מנג": 480,
    "מנגן": 2552,
    "נגן ": 2674,
    "פ ": 2974,
    "ליי": 2306,
    "ינא": 2042,
    "נאפ": 2665,
    "אפ ": 829,
    " ליי": 384,
    "ליינ": 2308,
    "יינא": 1991,
    "ינאפ": 2043,
    "נאפ ": 2666,
    "מופ": 2468,
    "ופי": 1624,
    "פיע": 3011,
    " מופ": 453,
    "מופי": 2469,
    "ופיע": 1627,
    "פיע ": 3012,
    "האמ": 1182,
    "אמנ": 817,
    " האמ": 148,
    "האמנ": 1183,
    "אמני": 818,
    "הבמ": 1195,
    " הבמ": 154,
    "הבמה": 1196,
    "המו": 1300,
    " המו": 199,
    "המופ": 1302,
    "פיעי": 3013,
    "כוכ": 2143,
    "וכב": 1527,
    "כב ": 2133,
    "הכוכ": 1269,
    "כוכב": 2144,
    "וכב ": 1528,
    "הרא": 1391,
    "ראש": 3238,
    "אשי": 851,
    " הרא": 238,
    "הראש": 1392,
    "ראשי": 3240,
    "אשי ": 852,
    "אט": 773,
    "האט": 1175,
    "אטר": 774,
    "טרק": 1890,
    "רקצ": 3338,
    "קצי": 3208,
    "ציה": 3087,
    " האט": 145,
    "האטר": 1176,
    "אטרק": 775,
    "טרקצ": 1891,
    "רקצי": 3339,
    "קציה": 3209,
    "ציה ": 3088,
    "זי": 1717,
    "כזי": 2157,
    "זית": 1718,
    " המר": 208,
    "רכזי": 3310,
    "כזית": 2158,
    "זית ": 1719,
    " בל": 90,
    " בלי": 91,
    "בליי": 969,
    "מער": 2577,
    "ערכ": 2962,
    "רכת": 3311,
    "כת ": 2212,
    "המער": 1317,
    "מערכ": 2579,
    "ערכת": 2963,
    "רכת ": 3312,
    "ברה": 1015,
    "הגבר": 1202,
    "גברה": 1048,
    "ברה ": 1016,
    " גד": 124,
    "גדו": 1050,
    "דול": 1124,
    " גדו": 125,
    "גדול": 1051,
    "דולה": 1126,
    "דל": 1145,
    "גוד": 1057,
    "ודל": 1470,
    "דל ": 1146,
    " גוד": 128,
    "גודל": 1058,
    "ודל ": 1471,
    "אק": 836,
    "קה": 3148,
    "האק": 1184,
    "אקו": 837,
    "קוס": 3164,
    "וסט": 1600,
    "סטי": 2832,
    "טיק": 1873,
    "יקה": 2092,
    "קה ": 3149,
    " האק": 149,
    "האקו": 1185,
    "אקוס": 838,
    "קוסט": 3165,
    "וסטי": 1601,
    "סטיק": 2833,
    "טיקה": 1874,
    "יקה ": 2093,
    "סכ": 2851,
    "מסכ": 2563,
    "סכי": 2852,
    " מסכ": 484,
    "מסכי": 2564,
    "סכי ": 2853,
    " וי": 255,
    "ויד": 1511,
    "ידא": 1918,
    "דאו": 1107,
    "או ": 734,
    " ויד": 256,
    "וידא": 1512,
    "ידאו": 1919,
    "דאו ": 1108,
    "הסא": 1342,
    "אונ": 748,
    "ונד": 1584,
    "נד ": 2676,
    " הסא": 215,
    "הסאו": 1343,
    "סאונ": 2792,
    "אונד": 749,
    "ונד ": 1585,
    "פק": 3034,
    "אפק": 832,
    "פקט": 3037,
    "קטי": 3176,
    " אפק": 45,
    "אפקט": 833,
    "פקטי": 3038,
    "קטים": 3177,
    "המפ": 1318,
    "מפר": 2586,
    " המפ": 205,
    "המפר": 1320,
    "מפרט": 2587,
    "פרט ": 3046,
    "טכ": 1875,
    "הטכ": 1243,
    "טכנ": 1876,
    " הטכ": 178,
    "הטכנ": 1244,
    "טכני": 1877,
    "כני ": 2190,
    "תאו": 3489,
    "אור": 752,
    " תאו": 687,
    "תאור": 3490,
    "אורה": 753,
    "חדת": 1760,
    "וחדת": 1502,
    "חדת ": 1761,
    " הצ": 230,
    "יוד": 1935,
    " הצי": 231,
    "הציו": 1376,
    "ציוד": 3090,
    "יוד ": 1936,
    "שיב": 3404,
    "יבה": 1903,
    " ישי": 327,
    "ישיב": 2121,
    "שיבה": 3405,
    "יבה ": 1904,
    "סיד": 2836,
    "ידו": 1920,
    "דור": 1130,
    "הסיד": 1349,
    "סידו": 2837,
    "ידור": 1921,
    "דור ": 1131,
    " מער": 490,
    "איכ": 785,
    "כות": 2152,
    " איכ": 27,
    "איכו": 786,
    "יכות": 2005,
    "כות ": 2153,
    "מאר": 2421,
    "ארג": 840,
    "רגן": 3249,
    " מאר": 433,
    "מארג": 2422,
    "ארגן": 841,
    "רגן ": 3250,
    "את ": 858,
    " את ": 52,
    "חר": 1827,
    "אחר": 770,
    "חרא": 1828,
    " אחר": 23,
    "אחרא": 771,
    "חראי": 1829,
    "לדב": 2244,
    " לדב": 363,
    "לדבר": 2245,
    "מספ": 2565,
    " מספ": 485,
    "מספר": 2566,
    " טל": 302,
    "טלפ": 1882,
    "לפו": 2367,
    "פון": 2982,
    " טלפ": 304,
    "טלפו": 1883,
    "לפון": 2368,
    "פון ": 2983,
    "יצ": 2085,
    "ליצ": 2313,
    "יצי": 2088,
    "ציר": 3099,
    "ירת": 2110,
    "רת ": 3351,
    " ליצ": 386,
    "ליצי": 2315,
    "יציר": 2089,
    "צירת": 3100,
    "ירת ": 2111,
    "קשר": 3222,
    " קשר": 638,
    "קשר ": 3223,
    "איש": 800,
    " איש": 32,
    "איש ": 801,
    "הקש": 1388,
    " הקש": 236,
    "הקשר": 1389,
    "יצו": 2086,
    "צור": 3075,
    "ליצו": 2314,
    "יצור": 2087,
    "צור ": 3076,
    "אימ": 791,
    "מיי": 2504,
    " אימ": 29,
    "אימי": 792,
    "ימיי": 2031,
    "מייל": 2505,
    "המא": 1295,
    "רגנ": 3251,
    "גני": 1089,
    " המא": 197,
    "המאר": 1296,
    "ארגנ": 842,
    "רגני": 3252,
    "גנים": 1091,
    "מפי": 2584,
    "פיק": 3014,
    " מפי": 493,
    "מפיק": 2585,
    "פיק ": 3015,
    "החב": 1228,
    " החב": 171,
    "החבר": 1229,
    "חברה": 1748,
    "גנת": 1092,
    "רגנת": 3253,
    "גנת ": 1093,
    "התק": 1434,
    "תקש": 3590,
    " התק": 253,
    "התקש": 1435,
    "תקשר": 3591,
    "קשרו": 3224,
    "למי": 2336,
    " למי": 396,
    "למי ": 2337,
    "פנ": 3016,
    "לפנ": 2371,
    "פנו": 3017,
    " לפנ": 411,
    "לפנו": 2372,
    "פנות": 3018,
    "בשא": 1030,
    "אלו": 808,
    " בשא": 117,
    "בשאל": 1031,
    "שאלו": 3364,
    "אלות": 809,
    "הפק": 1368,
    "פקת": 3041,
    " הפק": 228,
    "הפקת": 1370,
    "פקת ": 3042,
    "רום": 3267,
    " חיר": 290,
    "חירו": 1802,
    "ירום": 2106,
    "רום ": 3268,
    "צל": 3103,
    " לצ": 413,
    "לצל": 2380,
    "צלם": 3106,
    " לצל": 414,
    "לצלם": 2381,
    "צלם ": 3107,
    "להק": 2267,
    "הקל": 1386,
    "קלי": 3194,
    "ליט": 2303,
    " להק": 372,
    "להקל": 2268,
    "הקלי": 1387,
    "קליט": 3195,
    "ליט ": 2304,
    "בלו": 966,
    "גבלו": 1044,
    "בלות": 967,
    "ציל": 3093,
    " ציל": 607,
    "צילו": 3094,
    "ילום": 2019,
    "שד": 3371,
    "לשד": 2397,
    "שדר": 3372,
    " לשד": 422,
    "לשדר": 2398,
    "שדר ": 3373,
    "יב ": 1902,
    "לייב": 2307,
    "ייב ": 1973,
    "במצ": 979,
    "מצל": 2599,
    "צלמ": 3108,
    " במצ": 96,
    "במצל": 980,
    "מצלמ": 2600,
    "צלמה": 3109,
    "מקצ": 2611,
    "קצו": 3206,
    "צוע": 3073,
    "עית": 2921,
    " מקצ": 502,
    "מקצו": 2612,
    "קצוע": 3207,
    "צועי": 3074,
    "ועית": 1616,
    "עית ": 2922,
    " בט": 82,
    " בטל": 83,
    "בטלפ": 938,
    "טור": 1859,
    "סטור": 2831,
    "טורי": 1860,
    "תף": 3573,
    "לשת": 2403,
    "שתף": 3481,
    "תף ": 3574,
    " לשת": 425,
    "לשתף": 2404,
    "שתף ": 3482,
    "רש": 3340,
    " בר": 112,
    "ברש": 1024,
    "רשת": 3348,
    "שתו": 3475,
    "תות": 3515,
    " ברש": 115,
    "ברשת": 1025,
    "רשתו": 3349,
    "שתות": 3476,
    "תות ": 3516,
    "סל": 2854,
    " סל": 559,
    "סלפ": 2855,
    "לפי": 2369,
    " סלפ": 560,
    "סלפי": 2856,
    "לפי ": 2370,
    "עמ": 2934,
    " עמ": 581,
    "עמו": 2935,
    "מוד": 2458,
    " עמו": 582,
    "עמוד": 2936,
    "מוד ": 2459,
    " פי": 591,
    "פיי": 3007,
    "ייס": 1993,
    "יסב": 2063,
    "סבו": 2797,
    " פיי": 592,
    "פייס": 3008,
    "ייסב": 1994,
    "יסבו": 2064,
    "סבוק": 2798,
    "בוק ": 919,
    "טג": 1844,
    "רם": 3313,
    "אינ": 793,
    "ינס": 2055,
    "נסט": 2751,
    "סטג": 2827,
    "טגר": 1846,
    "גרם": 1098,
    "רם ": 3314,
    "האינ": 1178,
    "אינס": 795,
    "ינסט": 2056,
    "נסטג": 2752,
    "סטגר": 2828,
    "טגרם": 1847,
    "גרם ": 1099,
    "עק": 2950,
    "לעק": 2362,
    "עקו": 2951,
    "קוב": 3153,
    " לעק": 408,
    "לעקו": 2363,
    "עקוב": 2952,
    "קוב ": 3154,
    "שט": 3396,
    "האש": 1186,
    "אשט": 849,
    "שטג": 3397,
    "טג ": 1845,
    " האש": 150,
    "האשט": 1187,
    "אשטג": 850,
    "שטג ": 3398,
    " לא": 354,
    " לאי": 356,
    "לאיר": 2225,
    "צא": 3058,
    "מוצ": 2470,
    "וצא": 1633,
    "צאי": 3062,
    " מוצ": 454,
    "מוצא": 2471,
    "וצאי": 1635,
    "צאים": 3063,
    "תכ": 3544,
    "כם": 2177,
    "אתכ": 861,
    "תכם": 3547,
    "כם ": 2178,
    " אתכ": 54,
    "אתכם": 862,
    "תכם ": 3548,
    "וץ": 1630,
    "ערו": 2956,
    "רוץ": 3271,
    "וץ ": 1631,
    " ערו": 587,
    "ערוץ": 2957,
    "רוץ ": 3272,
    "טלג": 1880,
    "לגר": 2241,
    " טלג": 303,
    "טלגר": 1881,
    "לגרם": 2242,
    "הרש": 1399,
    " הרש": 241,
    "הרשת": 1401,
    "ברת": 1026,
    "רתי": 3352,
    "תיו": 3535,
    "חברת": 1750,
    "ברתי": 1027,
    "רתיו": 3353,
    "תיות": 3537,
    "תם": 3554,
    "אתם": 863,
    "תם ": 3555,
    " אתם": 55,
    "אתם ": 864,
    "בפ": 1000,
    " בפ": 107,
    "בפי": 1001,
    " בפי": 108,
    "בפיי": 1002,
    "לינ": 2311,
    "ינק": 2057,
    "נק ": 2767,
    " לינ": 385,
    "לינק": 2312,
    "ינק ": 2058,
    "לאינ": 2224,
    "יוג": 1933,
    " התי": 249,
    "התיו": 1422,
    "תיוג": 3536,
    "יוג ": 1934,
    "רשמ": 3345,
    "שמי": 3448,
    "הרשמ": 1400,
    "רשמי": 3347,
    "שמי ": 3449,
    "ייג": 1975,
    "יגי": 1914,
    "גים": 1064,
    "מתיי": 2652,
    "תייג": 3539,
    "ייגי": 1976,
    "יגים": 1915,
    "גים ": 1065,
    " קה": 619,
    "קהי": 3150,
    "היל": 1258,
    "ילה": 2014,
    " קהי": 620,
    "קהיל": 3151,
    "הילה": 1259,
    "ילה ": 2015,
    "רנ": 3320,
    "ינט": 2046,
    "נטר": 2714,
    "טרנ": 1888,
    "רנט": 3321,
    "באינ": 880,
    "אינט": 794,
    "ינטר": 2047,
    "נטרנ": 2715,
    "טרנט": 1889,
    "רנט ": 3322,
    "ותן": 1691,
    " נות": 527,
    "נותן": 2700,
    "ותן ": 1692,
    "חס": 1819,
    " חס": 295,
    "חסו": 1820,
    "סות": 2824,
    " חסו": 296,
    "חסות": 1821,
    "סות ": 2825,
    "השו": 1403,
    "ותפ": 1695,
    "תפי": 3579,
    " השו": 243,
    "השות": 1404,
    "שותפ": 3392,
    "ותפי": 1696,
    "תפים": 3580,
    "סר": 2874,
    "הספ": 1351,
    "ספו": 2860,
    "פונ": 2984,
    "נסר": 2758,
    "סרי": 2875,
    " הספ": 219,
    "הספו": 1352,
    "ספונ": 2861,
    "פונס": 2985,
    "ונסר": 1593,
    "נסרי": 2759,
    "סרים": 2876,
    "מך": 2520,
    "תומ": 3506,
    "ומך": 1566,
    "מך ": 2521,
    " תומ": 692,
    "תומך": 3507,
    "ומך ": 1567,
    "שית": 3416,
    "יתו": 2125,
    "תופ": 3509,
    " שית": 666,
    "שיתו": 3417,
    "יתופ": 2126,
    "תופי": 3510,
    "ופי ": 1625,
    "פע": 3026,
    " פע": 595,
    "פעו": 3027,
    " פעו": 596,
    "פעול": 3028,
    "ברו": 1017,
    "חברו": 1749,
    "ברות": 1019,
    "ומכ": 1568,
    "התומ": 1418,
    "תומכ": 3508,
    "ומכו": 1569,
    "מכות": 2525,
    "ממ": 2541,
    " ממ": 477,
    "מממ": 2542,
    "ממן": 2544,
    " מממ": 478,
    "מממן": 2543,
    "ממן ": 2545,
    "ותנ": 1693,
    "תני": 3563,
    "נותנ": 2701,
    "ותני": 1694,
    "תני ": 3564,
    "עס": 2942,
    "העס": 1360,
    "עסק": 2943,
    "סקי": 2872,
    " העס": 224,
    "העסק": 1361,
    "עסקי": 2944,
    "סקיי": 2873,
    "מכי": 2526,
    "ומכי": 1570,
    "מכים": 2528,
    "שמיי": 3450,
    "מיים": 2506,
    "תת": 3603,
    " שמ": 676,
    "שמש": 3453,
    "משת": 2640,
    "שתת": 3483,
    "תתפ": 3606,
    "תפו": 3576,
    "פות": 2994,
    " שמש": 679,
    "שמשת": 3454,
    "משתת": 2642,
    "שתתפ": 3485,
    "תתפו": 3607,
    "תפות": 3578,
    "פות ": 2995,
    "הגו": 1203,
    "גופ": 1059,
    " הגו": 158,
    "הגופ": 1205,
    "גופי": 1060,
    "ופים": 1626,
    "עור": 2903,
    "ורב": 1657,
    "רבי": 3245,
    "המעו": 1315,
    "מעור": 2572,
    "עורב": 2904,
    "ורבי": 1658,
