{
  "text": {
    " ": 0,
    "ה": 1261,
    "י": 2082,
    " ה": 149,
    "הי": 1357,
    "יי": 2164,
    "י ": 2083,
    " הי": 193,
    "היי": 1364,
    "יי ": 2165,
    " היי": 195,
    "היי ": 1365,
    "ש": 3666,
    "ל": 2431,
    "ו": 1569,
    "ם": 2642,
    " ש": 705,
    "של": 3742,
    "לו": 2499,
    "ום": 1704,
    "ם ": 2643,
    " של": 720,
    "שלו": 3746,
    "לום": 2507,
    "ום ": 1705,
    " שלו": 722,
    "שלום": 3747,
    "לום ": 2508,
    "ב": 935,
    "ק": 3406,
    "ר": 3512,
    " ב": 65,
    "בו": 969,
    "וק": 1799,
    "קר": 3498,
    "ר ": 3513,
    " בו": 80,
    "בוק": 987,
    "וקר": 1809,
    "קר ": 3499,
    " בוק": 83,
    "בוקר": 989,
    "וקר ": 1810,
    "ט": 2020,
    " ט": 318,
    "טו": 2031,
    "וב": 1575,
    "ב ": 936,
    " טו": 319,
    "טוב": 2032,
    "וב ": 1576,
    " טוב": 320,
    "טוב ": 2033,
    "ע": 3137,
    " ע": 607,
    "ער": 3217,
    "רב": 3525,
    " ער": 630,
    "ערב": 3218,
    "רב ": 3526,
    " ערב": 631,
    "ערב ": 3219,
    "מ": 2644,
    " מ": 467,
    "מה": 2684,
    "ה ": 1262,
    " מה": 486,
    "מה ": 2685,
    " מה ": 487,
    "נ": 2913,
    " נ": 562,
    "נש": 3028,
    "שמ": 3759,
    "מע": 2809,
    "ע ": 3138,
    " נש": 583,
    "נשמ": 3035,
    "שמע": 3769,
    "מע ": 2810,
    " נשמ": 586,
    "נשמע": 3036,
    "שמע ": 3770,
    " י": 326,
    "יש": 2312,
    "ש ": 3667,
    " יש": 353,
    "יש ": 2313,
    " יש ": 354,
    "מי": 2738,
    "שה": 3686,
    "הו": 1323,
    "ו ": 1570,
    " מי": 507,
    "מיש": 2756,
    "ישה": 2314,
    "שהו": 3688,
    "הו ": 1324,
    " מיש": 512,
    "מישה": 2757,
    "ישהו": 2315,
    "שהו ": 3689,
    "א": 774,
    "פ": 3237,
    " א": 4,
    "אפ": 894,
    "פש": 3319,
    "שר": 3784,
    " אפ": 51,
    "אפש": 900,
    "פשר": 3321,
    "שר ": 3785,
    " אפש": 54,
    "אפשר": 901,
    "פשר ": 3322,
    "ז": 1867,
    "עז": 3169,
    "זר": 1903,
    "רה": 3545,
    " עז": 618,
    "עזר": 3174,
    "זרה": 1905,
    "רה ": 3546,
    " עזר": 619,
    "עזרה": 3175,
    "זרה ": 1906,
    "צ": 3329,
    " צ": 646,
    "צה": 3338,
    "הר": 1518,
    "רי": 3589,
    "ים": 2220,
    " צה": 647,
    "צהר": 3340,
    "הרי": 1523,
    "ריי": 3593,
    "יים": 2176,
    "ים ": 2221,
    " צהר": 648,
    "צהרי": 3341,
    "הריי": 1524,
    "ריים": 3594,
    "יים ": 2177,
    "בי": 1010,
    "ובי": 1585,
    "בים": 1027,
    "טובי": 2036,
    "ובים": 1586,
    "בים ": 1028,
    " ק": 661,
    "קו": 3430,
    "ור": 1811,
    " קו": 666,
    "קור": 3450,
    "ורה": 1817,
    " קור": 670,
    "קורה": 3452,
    "ורה ": 1818,
    "המ": 1407,
    "מצ": 2833,
    "צב": 3336,
    " המ": 211,
    "המצ": 1436,
    "מצב": 2836,
    "צב ": 3337,
    " המצ": 220,
    "המצב": 1437,
    "מצב ": 2837,
    "ד": 1183,
    "יד": 2106,
    "דע": 1246,
    "מיד": 2740,
    "ידע": 2114,
    "דע ": 1247,
    " מיד": 509,
    "מידע": 2741,
    "ידע ": 2115,
    "הל": 1395,
    " הל": 206,
    "הלו": 1401,
    "לו ": 2500,
    " הלו": 209,
    "הלו ": 1402,
    "יו": 2121,
    " יו": 336,
    "יו ": 2122,
    " יו ": 337,
    "ך": 2329,
    "ול": 1680,
    "לך": 2538,
    "ך ": 2330,
    " הו": 176,
    "הול": 1325,
    "ולך": 1692,
    "לך ": 2539,
    " הול": 177,
    "הולך": 1326,
    "ולך ": 1693,
    "הע": 1472,
    "ענ": 3201,
    "ני": 2968,
    "ינ": 2239,
    " הע": 234,
    "הענ": 1477,
    "עני": 3204,
    "ניי": 2977,
    "יינ": 2184,
    "יני": 2246,
    "נים": 2982,
    " הענ": 237,
    "העני": 1478,
    "עניי": 3205,
    "ניינ": 2980,
    "ייני": 2186,
    "ינים": 2249,
    "נים ": 2983,
    "ת": 3805,
    " ד": 142,
    "עת": 3231,
    "תך": 3868,
    " דע": 147,
    "דעת": 1248,
    "עתך": 3233,
    "תך ": 3869,
    " דעת": 148,
    "דעתך": 1250,
    "עתך ": 3234,
    "על": 3188,
    "ל ": 2432,
    " על": 622,
    "על ": 3189,
    " על ": 623,
    " ר": 685,
    "רצ": 3640,
    "צי": 3354,
    "ית": 2323,
    "תי": 3857,
    " רצ": 700,
    "רצי": 3641,
    "צית": 3374,
    "יתי": 2327,
    "תי ": 3858,
    " רצי": 701,
    "רצית": 3643,
    "ציתי": 3375,
    "יתי ": 2328,
    " ל": 383,
    "לש": 2623,
    "שא": 3668,
    "או": 786,
    " לש": 458,
    "לשא": 2624,
    "שאו": 3670,
    "אול": 798,
    "ול ": 1681,
    " לשא": 459,
    "לשאו": 2625,
    "שאול": 3671,
    "אול ": 799,
    "מש": 2875,
    " מש": 548,
    "משה": 2877,
    " משה": 549,
    "משהו": 2878,
    "ן": 2911,
    "אה": 782,
    "לן": 2569,
    "ן ": 2912,
    " אה": 9,
    "אהל": 784,
    "הלן": 1405,
    "לן ": 2570,
    " אהל": 10,
    "אהלן": 785,
    "הלן ": 1406,
    " פ": 633,
    "פה": 3239,
    " פה": 634,
    "פה ": 3240,
    " פה ": 635,
    "ג": 1117,
    "רג": 3532,
    "גע": 1173,
    " רג": 688,
    "רגע": 3538,
    "גע ": 1174,
    " רגע": 689,
    "רגע ": 3539,
    "אל": 864,
    "לה": 2469,
    " שא": 706,
    "שאל": 3672,
    "אלה": 868,
    "לה ": 2470,
    " שאל": 707,
    "שאלה": 3673,
    "אלה ": 869,
    "ח": 1910,
    " ח": 294,
    "חד": 1922,
    "דש": 1253,
    " חד": 298,
    "חדש": 1928,
    "דש ": 1254,
    " חדש": 299,
    "חדש ": 1929,
    "אח": 819,
    "חי": 1967,
    " אח": 23,
    "אחי": 825,
    "חי ": 1968,
    " אחי": 26,
    "אחי ": 826,
    "ס": 3043,
    "הס": 1457,
    "סי": 3091,
    "יפ": 2278,
    "פו": 3241,
    " הס": 228,
    "הסי": 1466,
    "סיפ": 3108,
    "יפו": 2281,
    "פור": 3254,
    "ור ": 1812,
    " הסי": 232,
    "הסיפ": 1469,
    "סיפו": 3109,
    "יפור": 2282,
    "פור ": 3255,
    "יא": 2084,
    "לל": 2545,
    " יא": 327,
    "יאל": 2088,
    "אלל": 872,
    "ללה": 2549,
    " יאל": 329,
    "יאלל": 2090,
    "אללה": 873,
    "ללה ": 2550,
    "וא": 1571,
    "א ": 775,
    "בוא": 970,
    "וא ": 1572,
    " בוא": 81,
    "בוא ": 971,
    "נד": 2927,
    "דב": 1190,
    "בר": 1091,
    " נד": 566,
    "נדב": 2929,
    "דבר": 1191,
    "בר ": 1092,
    " נדב": 567,
    "נדבר": 2930,
    "דבר ": 1192,
    "חב": 1912,
    " חב": 295,
    "חבר": 1917,
    " חבר": 297,
    "חבר ": 1918,
    " ג": 128,
    "גב": 1119,
    " גב": 129,
    "גבר": 1125,
    " גבר": 130,
    "גבר ": 1126,
    "לי": 2519,
    " לי": 416,
    "לי ": 2520,
    " לי ": 417,
    "צר": 3400,
    "יך": 2194,
    " צר": 659,
    "צרי": 3402,
    "ריך": 3595,
    "יך ": 2195,
    " צרי": 660,
    "צריך": 3403,
    "ריך ": 3596,
    "שו": 3690,
    "ומ": 1706,
    " שו": 709,
    "שומ": 3698,
    "ומע": 1725,
    " שומ": 712,
    "שומע": 3699,
    "ומע ": 1726,
    "נס": 3002,
    "סג": 3060,
    "גר": 1175,
    " נס": 575,
    "נסג": 3004,
    "סגר": 3063,
    "גר ": 1176,
    " נסג": 576,
    "נסגר": 3005,
    "סגר ": 3064,
    " מצ": 535,
    " מצב": 536,
    "לע": 2583,
    " לע": 442,
    "לעז": 2584,
    " לעז": 443,
    "לעזר": 2586,
    "וט": 1639,
    "ט ": 2021,
    "בוט": 975,
    "וט ": 1640,
    " בוט": 82,
    "בוט ": 976,
    "את": 925,
    "תה": 3814,
    " את": 59,
    "אתה": 927,
    "תה ": 3815,
    " אתה": 61,
    "אתה ": 928,
    "שם": 3757,
    " שם": 724,
    "שם ": 3758,
    " שם ": 725,
    "במ": 1052,
    "מק": 2849,
    " במ": 101,
    "במק": 1059,
    "מקו": 2852,
    "קום": 3436,
    " במק": 105,
    "במקו": 1060,
    "מקום": 2853,
    "קום ": 3437,
    "ין": 2237,
    " מע": 527,
    "מענ": 2817,
    "יין": 2182,
    "ין ": 2238,
    " מענ": 530,
    "מעני": 2819,
    "ניין": 2979,
    "יין ": 2183,
    "ות": 1849,
    " או": 11,
    "אות": 813,
    "ותי": 1855,
    " אות": 20,
    "אותי": 815,
    "ותי ": 1856,
    "לד": 2462,
    "ת ": 3806,
    " לד": 396,
    "לדע": 2467,
    "עת ": 3232,
    " לדע": 398,
    "לדעת": 2468,
    "דעת ": 1249,
    " ו": 272,
    "וס": 1748,
    "סה": 3068,
    " וס": 277,
    "וסה": 1749,
    "סהל": 3070,
    " וסה": 278,
    "וסהל": 1751,
    "סהלן": 3071,
    "אי": 835,
    "יאי": 2086,
    "איו": 837,
    " יאי": 328,
    "יאיו": 2087,
    "איו ": 838,
    "בע": 1075,
    " בע": 113,
    "בענ": 1078,
    " בענ": 115,
    "בעני": 1079,
    "לפ": 2591,
    "פר": 3310,
    "רט": 3583,
    "טי": 2050,
    " לפ": 446,
    "לפר": 2598,
    "פרט": 3312,
    "רטי": 3585,
    "טים": 2056,
    " לפר": 448,
    "לפרט": 2599,
    "פרטי": 3314,
    "רטים": 3587,
    "טים ": 2057,
    "קצ": 3489,
    "צת": 3404,
    " קצ": 677,
    "קצת": 3496,
    "צת ": 3405,
    " קצת": 679,
    "קצת ": 3497,
    "אש": 915,
    "מח": 2723,
    "ח ": 1911,
    " אש": 55,
    "אשמ": 921,
    "שמח": 3764,
    "מח ": 2724,
    " אשמ": 57,
    "אשמח": 922,
    "שמח ": 3765,
    "לק": 2607,
    "קב": 3408,
    "בל": 1040,
    " לק": 451,
    "לקב": 2609,
    "קבל": 3415,
    "בל ": 1041,
    " לקב": 452,
    "לקבל": 2611,
    "קבל ": 3416,
    "ף": 3235,
    "נו": 2935,
    "סף": 3117,
    "ף ": 3236,
    " נו": 568,
    "נוס": 2944,
    "וסף": 1756,
    "סף ": 3118,
    " נוס": 569,
    "נוסף": 2945,
    "וסף ": 1757,
    "בב": 949,
    "בק": 1088,
    "קש": 3503,
    " בב": 72,
    "בבק": 952,
    "בקש": 1089,
    "קשה": 3504,
    "שה ": 3687,
    " בבק": 73,
    "בבקש": 953,
    "בקשה": 1090,
    "קשה ": 3505,
    "הא": 1263,
    "אם": 874,
    " הא": 150,
    "האם": 1276,
    "אם ": 875,
    " האם": 155,
    "האם ": 1277,
    "כ": 2331,
    " ת": 735,
    "תו": 3816,
    "וכ": 1664,
    "כל": 2386,
    " תו": 739,
    "תוכ": 3822,
    "וכל": 1668,
    "כל ": 2387,
    " תוכ": 742,
    "תוכל": 3823,
    "וכל ": 1669,
    "לס": 2576,
    "יע": 2268,
    " לס": 438,
    "לסי": 2581,
    "סיי": 3098,
    "ייע": 2189,
    "יע ": 2269,
    " לסי": 441,
    "לסיי": 2582,
    "סייע": 3100,
    "ייע ": 2190,
    "דח": 1218,
    "חו": 1935,
    "ופ": 1771,
    " דח": 145,
    "דחו": 1219,
    "חופ": 1952,
    "ופה": 1772,
    " דחו": 146,
    "דחופ": 1220,
    "חופה": 1953,
    "ופה ": 1773,
    " ס": 589,
    "וע": 1760,
    " סי": 600,
    "סיו": 3095,
    "יוע": 2140,
    "וע ": 1761,
    " סיו": 601,
    "סיוע": 3097,
    "יוע ": 2141,
    "בנ": 1063,
    "וש": 1836,
    " בנ": 108,
    "בנו": 1064,
    "נוש": 2947,
    "ושא": 1838,
    "שא ": 3669,
    " בנו": 109,
    "בנוש": 1066,
    "נושא": 2948,
    "ושא ": 1839,
    "מס": 2800,
    "סו": 3072,
    "וי": 1645,
    " מס": 522,
    "מסו": 2801,
    "סוי": 3075,
    "וים": 1655,
    " מסו": 523,
    "מסוי": 2802,
    "סוים": 3076,
    "וים ": 1656,
    "עו": 3147,
    "ונ": 1732,
    "מעו": 2811,
    "עונ": 3159,
    "וני": 1737,
    " מעו": 528,
    "מעונ": 2813,
    "עוני": 3160,
    "וניי": 1739,
    "ץ": 3327,
    "הת": 1541,
    "עץ": 3209,
    "ץ ": 3328,
    " לה": 399,
    "להת": 2495,
    "התי": 1550,
    "תיי": 3862,
    "יעץ": 2274,
    "עץ ": 3210,
    " להת": 409,
    "להתי": 2496,
    "התיי": 1552,
    "תייע": 3865,
    "ייעץ": 2191,
    "יעץ ": 2275,
    " ז": 281,
    "זק": 1899,
    "ק ": 3407,
    " זק": 292,
    "זקו": 1901,
    "קוק": 3448,
    "וק ": 1800,
    " זקו": 293,
    "זקוק": 1902,
    "קוק ": 3449,
    "רת": 3660,
    "זרת": 1907,
    "רתך": 3664,
    "עזרת": 3176,
    "זרתך": 1909,
    "רתך ": 3665,
    "חש": 2015,
    " חש": 316,
    "חשו": 2016,
    "שוב": 3691,
    " חשו": 317,
    "חשוב": 2017,
    "שוב ": 3692,
    "לכ": 2540,
    "כו": 2345,
    "וו": 1613,
    "ון": 1730,
    " לכ": 424,
    "לכו": 2541,
    "כוו": 2346,
    "וון": 1619,
    "ון ": 1731,
    " לכו": 425,
    "לכוו": 2542,
    "כוון": 2347,
    "וון ": 1620,
    "חפ": 2005,
    " מח": 501,
    "מחפ": 2732,
    "חפש": 2006,
    "פש ": 3320,
    " מחפ": 504,
    "מחפש": 2733,
    "חפש ": 2007,
    "וג": 1591,
    "נוג": 2937,
    "וגע": 1593,
    "בנוג": 1065,
    "נוגע": 2938,
    "וגע ": 1594,
    " ל ": 384,
    " אם": 40,
    " אם ": 41,
    "זו": 1876,
    "עזו": 3172,
    "זור": 1882,
    "לעזו": 2585,
    "עזור": 3173,
    "זור ": 1883,
    "הב": 1287,
    "להב": 2471,
    "הבי": 1293,
    "בין": 1029,
    " להב": 400,
    "להבי": 2473,
    "הבין": 1296,
    "בין ": 1030,
    "בן": 1061,
    " בן": 106,
    "בן ": 1062,
    " בן ": 107,
    "אד": 779,
    "דם": 1235,
    " אד": 7,
    "אדם": 780,
    "דם ": 1236,
    " אדם": 8,
    "אדם ": 781,
    "אנ": 887,
    " אנ": 47,
    "אני": 890,
    "ני ": 2969,
    " אני": 49,
    "אני ": 891,
    "מד": 2673,
    " מד": 481,
    "מדב": 2675,
    " מדב": 482,
    "מדבר": 2676,
    "עם": 3194,
    " עם": 624,
    "עם ": 3195,
    " עם ": 625,
    "רו": 3547,
    " רו": 690,
    "רוב": 3551,
    "ובו": 1582,
    " רוב": 691,
    "רובו": 3553,
    "ובוט": 1583,
    "אמ": 876,
    " אמ": 42,
    "אמי": 877,
    "מית": 2758,
    " אמי": 43,
    "אמית": 878,
    "מיתי": 2759,
    "מכ": 2762,
    "נה": 2931,
    " מכ": 513,
    "מכו": 2763,
    "כונ": 2359,
    "ונה": 1735,
    "נה ": 2932,
    " מכו": 514,
    "מכונ": 2764,
    "כונה": 2360,
    "ונה ": 1736,
    "נצ": 3018,
    "יג": 2102,
    "ג ": 1118,
    " נצ": 579,
    "נצי": 3019,
    "ציג": 3357,
    "יג ": 2103,
    " נצי": 580,
    "נציג": 3020,
    "ציג ": 3358,
    "כנ": 2399,
    "וכנ": 1672,
    "כנה": 2400,
    "תוכנ": 3825,
    "וכנה": 1673,
    "כנה ": 2401,
    "שי": 3712,
    "אנו": 888,
    "ושי": 1844,
    "שי ": 3713,
    " אנו": 48,
    "אנוש": 889,
    "נושי": 2949,
    "ושי ": 1845,
    " בי": 90,
    "ביי": 1022,
    " ביי": 94,
    "ביי ": 1023,
    "תר": 3921,
    "רא": 3514,
    "התר": 1565,
    "תרא": 3923,
    "ראו": 3517,
    "ות ": 1850,
    "להתר": 2498,
    "התרא": 1566,
    "תראו": 3925,
    "ראות": 3518,
    "אות ": 814,
    "וד": 1597,
    "דה": 1194,
    "תוד": 3820,
    "ודה": 1599,
    "דה ": 1195,
    " תוד": 741,
    "תודה": 3821,
    "ודה ": 1600,
    " ול": 275,
    "ולה": 1684,
    " ולה": 276,
    "ולהת": 1686,
    "נת": 3037,
    " נת": 587,
    "נתר": 3041,
    "ראה": 3515,
    "אה ": 783,
    " נתר": 588,
    "נתרא": 3042,
    "תראה": 3924,
    "ראה ": 3516,
    "בה": 963,
    " רב": 686,
    "רבה": 3527,
    "בה ": 964,
    " רבה": 687,
    "רבה ": 3528,
    "ימ": 2222,
    "מנ": 2790,
    "יימ": 2178,
    "ימנ": 2231,
    "מנו": 2795,
    "נו ": 2936,
    " סיי": 602,
    "סיימ": 3099,
    "יימנ": 2181,
    "ימנו": 2232,
    "מנו ": 2796,
    "זה": 1874,
    " זה": 284,
    "זה ": 1875,
    " זה ": 285,
    "יר": 2297,
    "האי": 1273,
    "איר": 857,
    "ירו": 2305,
    "רוע": 3562,
    " האי": 154,
    "האיר": 1275,
    "אירו": 858,
    "ירוע": 2307,
    "רוע ": 3563,
    "הז": 1329,
    " הז": 179,
    "הזה": 1330,
    " הזה": 180,
    "הזה ": 1331,
    "תס": 3895,
    "ספ": 3119,
    " תס": 754,
    "תספ": 3898,
    "ספר": 3127,
    "פר ": 3311,
    " תספ": 756,
    "תספר": 3899,
    "ספר ": 3128,
    "בא": 940,
    " בא": 68,
    "באי": 943,
    " באי": 70,
    "באיר": 946,
    "במה": 1053,
    " במה": 102,
    "במה ": 1054,
    "דו": 1198,
    "מדו": 2679,
    "דוב": 1199,
    "ובר": 1587,
    " מדו": 484,
    "מדוב": 2680,
    "דובר": 1200,
    "ובר ": 1588,
    " פר": 644,
    "טי ": 2051,
    " פרט": 645,
    "רטי ": 3586,
    "כן": 2397,
    " הת": 262,
    "התו": 1544,
    "וכן": 1670,
    "כן ": 2398,
    " התו": 264,
    "התוכ": 1545,
    "תוכן": 3824,
    "וכן ": 1671,
    "של ": 3743,
    " של ": 721,
    "כני": 2402,
    "נית": 2989,
    "ית ": 2324,
    "וכני": 1674,
    "כנית": 2405,
    "נית ": 2990,
    "יה": 2116,
    " יה": 334,
    "יהי": 2118,
    "היה": 1358,
    "יה ": 2117,
    " יהי": 335,
    "יהיה": 2119,
    "היה ": 1359,
    "יז": 2148,
    " אי": 29,
    "איז": 839,
    "יזה": 2149,
    " איז": 30,
    "איזה": 840,
    "יזה ": 2150,
    " סו": 596,
    "סוג": 3073,
    "וג ": 1592,
    " סוג": 597,
    "סוג ": 3074,
    " איר": 36,
    "וח": 1632,
    "ד ": 1184,
    "מיו": 2742,
    "יוח": 2130,
    "וחד": 1634,
    "חד ": 1923,
    " מיו": 510,
    "מיוח": 2743,
    "יוחד": 2131,
    "וחד ": 1635,
    "להי": 2476,
    "היו": 1360,
    "יות": 2146,
    " להי": 402,
    "להיו": 2477,
    "היות": 1363,
    "יות ": 2147,
    " ספ": 605,
    " ספר": 606,
    "הק": 1499,
    "קט": 3456,
    "טע": 2072,
    " הק": 247,
    "הקט": 1504,
    "קטע": 3459,
    "טע ": 2073,
    " הקט": 249,
    "הקטע": 1505,
    "קטע ": 3460,
    "בכ": 1035,
    " בכ": 95,
    "בכל": 1036,
    "כלל": 2388,
    "לל ": 2546,
    " בכל": 96,
    "בכלל": 1037,
    "כלל ": 2389,
    "פי": 3269,
    "וספ": 1758,
    "ספי": 3124,
    "פים": 3273,
    "נוספ": 2946,
    "וספי": 1759,
    "ספים": 3126,
    "פים ": 3274,
    "צפ": 3392,
    " צפ": 657,
    "צפו": 3393,
    "פוי": 3242,
    "וי ": 1646,
    " צפו": 658,
    "צפוי": 3394,
    "פוי ": 3243,
    "איך": 842,
    " איך": 31,
    "איך ": 843,
    "חז": 1960,
    " חז": 303,
    "חזק": 1963,
    "זק ": 1900,
    " חזק": 304,
    "חזק ": 1964,
    "מת": 2894,
    "נן": 3000,
    " מת": 555,
    "מתו": 2896,
    "כנן": 2406,
    "נן ": 3001,
    " מתו": 556,
    "מתוכ": 2897,
    "וכנן": 1675,
    "כנן ": 2407,
    "הפ": 1481,
    "רמ": 3619,
    "מט": 2734,
    " הפ": 239,
    "הפו": 1482,
    "ורמ": 1829,
    "רמט": 3622,
    "מט ": 2735,
    " הפו": 240,
    "הפור": 1484,
    "פורמ": 3257,
    "ורמט": 1830,
    "רמט ": 3623,
    "פט": 3265,
    "הקו": 1502,
    "קונ": 3440,
    "ונס": 1741,
    "נספ": 3011,
    "ספט": 3122,
    "פט ": 3266,
    " הקו": 248,
    "הקונ": 1503,
    "קונס": 3443,
    "ונספ": 1742,
    "נספט": 3012,
    "ספט ": 3123,
    "רע": 3632,
    "עי": 3177,
    " הר": 253,
    "הרע": 1525,
    "רעי": 3633,
    "עיו": 3179,
    "יון": 2136,
    " הרע": 256,
    "הרעי": 1526,
    "רעיו": 3634,
    "עיון": 3180,
    "יון ": 2137,
    "מא": 2645,
    " מא": 468,
    "מאח": 2648,
    "אחו": 822,
    "חור": 1956,
    "ורי": 1826,
    "רי ": 3590,
    " מאח": 470,
    "מאחו": 2649,
    "אחור": 824,
    "חורי": 1957,
    "ורי ": 1827,
    "בד": 957,
    " עו": 610,
    "עוב": 3148,
    "ובד": 1577,
    "בד ": 958,
    " עוב": 611,
    "עובד": 3149,
    "ובד ": 1578,
    "הד": 1311,
    " הד": 169,
    "הדב": 1312,
    " הדב": 170,
    "הדבר": 1313,
    "תן": 3886,
    " תן": 752,
    "תן ": 3887,
    " תן ": 753,
    "רק": 3644,
    "קע": 3487,
    " רק": 702,
    "רקע": 3647,
    "קע ": 3488,
    " רקע": 704,
    "רקע ": 3648,
    "סב": 3049,
    "הסב": 1460,
    "סבר": 3058,
    " הסב": 230,
    "הסבר": 1463,
    "סבר ": 3059,
    "קצר": 3494,
    "צר ": 3401,
    " קצר": 678,
    "קצר ": 3495,
    " כ": 356,
    " כו": 361,
    "כול": 2351,
    "ולל": 1694,
    " כול": 363,
    "כולל": 2356,
    "ולל ": 1695,
    "מתי": 2901,
    " מתי": 558,
    "מתי ": 2902,
    "באיז": 944,
    "תא": 3807,
    "אר": 905,
    " תא": 736,
    "תאר": 3812,
    "ארי": 913,
    " תאר": 738,
    "תארי": 3813,
    "אריך": 914,
    "תק": 3916,
    "קי": 3461,
    "מתק": 2908,
    "תקי": 3917,
    "קיי": 3466,
    " מתק": 561,
    "מתקי": 2909,
    "תקיי": 3918,
    "קיים": 3468,
    "יום": 2134,
    " יום": 340,
    "יום ": 2135,
    "תח": 3841,
    "יל": 2206,
    "מתח": 2898,
    "תחי": 3849,
    "חיל": 1974,
    "יל ": 2207,
    " מתח": 557,
    "מתחי": 2899,
    "תחיל": 3850,
    "חיל ": 1975,
    "שע": 3773,
    "עה": 3145,
    " וש": 279,
    "ושע": 1847,
    "שעה": 3774,
    "עה ": 3146,
    " ושע": 280,
    "ושעה": 1848,
    "שעה ": 3775,
    "איפ": 855,
    "יפה": 2279,
    " איפ": 35,
    "איפה": 856,
    "יפה ": 2280,
    "יק": 2288,
    "המי": 1422,
    "מיק": 2752,
    "יקו": 2292,
    " המי": 216,
    "המיק": 1425,
    "מיקו": 2753,
    "יקום": 2293,
    "מג": 2664,
    "גי": 1140,
    " מג": 477,
    "מגי": 2667,
    "גיע": 1145,
    "יעי": 2270,
    "עים": 3181,
    " מגי": 479,
    "מגיע": 2669,
    "גיעי": 1147,
    "יעים": 2271,
    "עים ": 3182,
    "כת": 2427,
    "בת": 1113,
    " כת": 381,
    "כתו": 2429,
    "תוב": 3818,
    "ובת": 1589,
    "בת ": 1114,
    " כתו": 382,
    "כתוב": 2430,
    "תובת": 3819,
    "ובת ": 1590,
    "נע": 3015,
    "רך": 3605,
    " נע": 577,
    "נער": 3016,
    "ערך": 3224,
    "רך ": 3606,
    " נער": 578,
    "נערך": 3017,
    "ערך ": 3225,
    "המק": 1438,
    " המק": 221,
    "המקו": 1439,
    "לשם": 2630,
    " לשם": 462,
    "לשם ": 2631,
    " תח": 749,
    "תחב": 3843,
    "חבו": 1913,
    "בור": 990,
    " תחב": 750,
    "תחבו": 3844,
    "חבור": 1914,
    "בורה": 991,
    "יב": 2091,
    " צי": 649,
    "ציב": 3355,
    "יבו": 2095,
    "רית": 3603,
    " ציב": 650,
    "ציבו": 3356,
    "יבור": 2099,
    "בורי": 992,
    "ורית": 1828,
    "רית ": 3604,
    " קר": 680,
    "קרו": 3500,
    " קרו": 681,
    "קרוב": 3502,
    "רוב ": 3552,
    "לת": 2634,
    "חנ": 1993,
    " לת": 464,
    "לתח": 2636,
    "תחנ": 3855,
    "חנת": 2000,
    "נת ": 3038,
    " לתח": 465,
    "לתחנ": 2637,
    "תחנת": 3856,
    "חנת ": 2001,
    "רכ": 3607,
    "כב": 2332,
    " רכ": 698,
    "רכב": 3608,
    "כבת": 2338,
    " רכב": 699,
    "רכבת": 3609,
    "כבת ": 2339,
    "אוט": 794,
    "וטו": 1641,
    "בוס": 980,
    "וסי": 1754,
    "סים": 3103,
    " אוט": 14,
    "אוטו": 795,
    "וטוב": 1642,
    "טובו": 2035,
    "ובוס": 1584,
    "בוסי": 981,
    "וסים": 1755,
    "סים ": 3104,
    "נג": 2919,
    " נג": 563,
    "נגי": 2921,
    "גיש": 1148,
    " נגי": 564,
    "נגיש": 2922,
    "גיש ": 1149,
    "קל": 3472,
    " קל": 673,
    "קל ": 3473,
    " קל ": 674,
    "הג": 1301,
    "להג": 2474,
    "הגי": 1308,
    " להג": 401,
    "להגי": 2475,
    "הגיע": 1310,
    "גיע ": 1146,
    "רח": 3575,
    " רח": 694,
    "רחו": 3577,
    "חוק": 1954,
    " רחו": 695,
    "רחוק": 3579,
    "חוק ": 1955,
    "מר": 2859,
    "כז": 2366,
    "ז ": 1868,
    "מהמ": 2686,
    "המר": 1441,
    "מרכ": 2869,
    "רכז": 3612,
    "כז ": 2367,
    " מהמ": 488,
    "מהמר": 2687,
    "המרכ": 1442,
    "מרכז": 2870,
    "רכז ": 3613,
    "אז": 816,
    " אז": 21,
    "אזו": 817,
    " אזו": 22,
    "אזור": 818,
    "הכ": 1377,
    " הכ": 197,
    "הכו": 1378,
    "וונ": 1621,
    " הכו": 198,
    "הכוו": 1379,
    "כוונ": 2348,
    "וונה": 1622,
    "למ": 2553,
    " למ": 429,
    "למק": 2563,
    " למק": 434,
    "למקו": 2564,
    " קש": 682,
    " קשה": 683,
    "צו": 3342,
    "למצ": 2561,
    "מצו": 2838,
    "צוא": 3343,
    " למצ": 433,
    "למצו": 2562,
    "מצוא": 2839,
    "צוא ": 3344,
    " שי": 713,
    "שיל": 3725,
    "ילו": 2212,
    "לוט": 2505,
    " שיל": 715,
    "שילו": 3726,
    "ילוט": 2214,
    "לוט ": 2506,
    "די": 1221,
    " בד": 76,
    "בדי": 959,
    "דיו": 1225,
    "יוק": 2144,
    " בדי": 77,
    "בדיו": 960,
    "דיוק": 1226,
    "יוק ": 2145,
    "חוב": 1936,
    "רחוב": 3578,
    "חוב ": 1937,
    "ליד": 2521,
    "יד ": 2107,
    " ליד": 418,
    "ליד ": 2522,
    "נק": 3021,
    "דת": 1257,
    " נק": 581,
    "נקו": 3023,
    "קוד": 3433,
    "ודת": 1607,
    "דת ": 1258,
    " נקו": 582,
    "נקוד": 3024,
    "קודת": 3435,
    "ודת ": 1608,
    "ציו": 3361,
    " ציו": 651,
    "ציון": 3363,
    "הכת": 1393,
    " הכת": 205,
    "הכתו": 1394,
    "קת": 3510,
    "המד": 1411,
    "דוי": 1201,
    "ויק": 1657,
    "יקת": 2295,
    "קת ": 3511,
    " המד": 213,
    "המדו": 1412,
    "מדוי": 2681,
    "דויק": 1202,
    "ויקת": 1660,
    "יקת ": 2296,
    " חנ": 312,
    "חני": 1996,
    "ניה": 2972,
    " חני": 313,
    "חניה": 1997,
    "ניה ": 2973,
    "באז": 941,
    " באז": 69,
    "באזו": 942,
    "למה": 2554,
    " למה": 430,
    "למה ": 2555,
    "שכ": 3737,
    " שכ": 718,
    "שכו": 3738,
    " שכו": 719,
    "שכונ": 3739,
    "כמ": 2392,
    " כמ": 369,
    "כמה": 2393,
    " כמה": 370,
    "כמה ": 2394,
    "עול": 3155,
    " עול": 614,
    "עולה": 3156,
    "ולה ": 1685,
    "המח": 1420,
    "מחי": 2730,
    "חיר": 1983,
    "יר ": 2298,
    " המח": 215,
    "המחי": 1421,
    "מחיר": 2731,
    "חיר ": 1984,
    "כר": 2416,
    "יס": 2257,
    "ס ": 3044,
    " כר": 377,
    "כרט": 2417,
    "טיס": 2058,
    "יס ": 2258,
    " כרט": 378,
    "כרטי": 2418,
    "רטיס": 3588,
    "טיס ": 2059,
    "העל": 1475,
    "עלו": 3192,
    "לות": 2511,
    " העל": 236,
    "העלו": 1476,
    "עלות": 3193,
    "לות ": 2512,
    " מחי": 503,
    "הכנ": 1387,
    "ניס": 2986,
    "יסה": 2263,
    "סה ": 3069,
    " הכנ": 202,
    "הכני": 1388,
    "כניס": 2404,
    "ניסה": 2988,
    "יסה ": 2264,
    " יע": 348,
    "יעל": 2272,
    "עלה": 3190,
    " יעל": 349,
    "יעלה": 2273,
    "עלה ": 3191,
    "לח": 2513,
    " לח": 413,
    "לחנ": 2517,
    "חנו": 1994,
    "נות": 2950,
    " לחנ": 415,
    "לחנו": 2518,
    "חנות": 1995,
    "נות ": 2951,
    "הח": 1335,
    " הח": 182,
    "החנ": 1342,
    " החנ": 186,
    "החני": 1343,
    "תש": 3928,
    " בת": 126,
    "בתש": 1115,
    "תשל": 3929,
    " בתש": 127,
    "בתשל": 1116,
    "תשלו": 3930,
    "ניו": 2974,
    "חניו": 1998,
    "ניון": 2975,
    "נם": 2998,
    " חי": 305,
    "חינ": 1981,
    "ינם": 2251,
    "נם ": 2999,
    " חינ": 308,
    "חינם": 1982,
    "ינם ": 2252,
    "אוכ": 796,
    " אוכ": 15,
    "אוכל": 797,
    "ישי": 2320,
    "שים": 3727,
    "מגיש": 2670,
    "גישי": 1151,
    "ישים": 2322,
    "שים ": 3728,
    "כי": 2372,
    " כי": 364,
    "כיב": 2374,
    "בוד": 973,
    "וד ": 1598,
    " כיב": 365,
    "כיבו": 2375,
    "יבוד": 2097,
    "בוד ": 974,
    "מז": 2717,
    " מז": 498,
    "מזו": 2720,
    "זון": 1880,
    " מזו": 500,
    "מזון": 2722,
    "זון ": 1881,
    "תפ": 3906,
    "יט": 2156,
    "התפ": 1559,
    "תפר": 3914,
    "פרי": 3315,
    "ריט": 3591,
    "יט ": 2157,
    " התפ": 269,
    "התפר": 1562,
    "תפרי": 3915,
    "פריט": 3316,
    "ריט ": 3592,
    "פצ": 3296,
    "אופ": 806,
    "ופצ": 1783,
    "פצי": 3297,
    " אופ": 17,
    "אופצ": 807,
    "ופצי": 1784,
    "פציו": 3298,
    "ציות": 3364,
    "צמ": 3383,
    " צמ": 655,
    "צמח": 3384,
    "מחו": 2727,
    "חונ": 1950,
    " צמח": 656,
    "צמחו": 3385,
    "מחונ": 2729,
    "חוני": 1951,
    "וניו": 1738,
    "ניות": 2976,
    "כש": 2421,
    " כש": 379,
    "כשר": 2425,
    " כשר": 380,
    "כשר ": 2426,
    "שת": 3793,
    " שת": 733,
    "שתי": 3796,
    "ייה": 2171,
    " שתי": 734,
    "שתיי": 3797,
    "תייה": 3864,
    "ייה ": 2172,
    "תל": 3876,
    "לב": 2443,
    "בש": 1107,
    "התל": 1555,
    "תלב": 3877,
    "לבש": 2451,
    "בש ": 1108,
    "להתל": 2497,
    "התלב": 1556,
    "תלבש": 3878,
    "לבש ": 2452,
    " קוד": 667,
    "קוד ": 3434,
    " לב": 391,
    "לבו": 2444,
    "בוש": 994,
    "וש ": 1837,
    " לבו": 392,
    "לבוש": 2446,
    "בוש ": 995,
    " לל": 427,
    "ללב": 2547,
    " ללב": 428,
    "ללבו": 2548,
    "בג": 954,
    "גד": 1128,
    " בג": 74,
    "בגד": 955,
    "גדי": 1131,
    "דים": 1227,
    " בגד": 75,
    "בגדי": 956,
    "גדים": 1132,
    "דים ": 1228,
    "ביא": 1012,
    "יא ": 2085,
    "הביא": 1294,
    "ביא ": 1013,
    "לג": 2453,
    "גנ": 1163,
    "נט": 2961,
    " אל": 38,
    "אלג": 866,
    "לגנ": 2458,
    "גנט": 1166,
    "נטי": 2963,
    " אלג": 39,
    "אלגנ": 867,
    "לגנט": 2459,
    "גנטי": 1167,
    "נטי ": 2964,
    " סג": 592,
    "סגנ": 3061,
    "גנו": 1164,
    "נון": 2942,
    " סגנ": 593,
    "סגנו": 3062,
    "גנון": 1165,
    "נון ": 2943,
    "הלב": 1397,
    " הלב": 207,
    "הלבו": 1398,
    " הג": 165,
    "גיל": 1141,
    " הגי": 168,
    "הגיל": 1309,
    "גיל ": 1142,
    "מל": 2770,
    "מינ": 2749,
    "נימ": 2984,
    "ימל": 2229,
    "מלי": 2771,
    "המינ": 1424,
    "מיני": 2751,
    "ינימ": 2250,
    "נימל": 2985,
    "ימלי": 2230,
    "מלי ": 2772,
    "הגב": 1302,
    "גבל": 1122,
    "בלת": 1049,
    "לת ": 2635,
    " הגב": 166,
    "הגבל": 1303,
    "גבלת": 1124,
    "בלת ": 1050,
    " גי": 136,
    " גיל": 137,
    "מגיל": 2668,
    "מו": 2690,
    " מו": 490,
    "מות": 2713,
    "ותר": 1864,
    "תר ": 3922,
    " מות": 497,
    "מותר": 2716,
    "ותר ": 1865,
    " יל": 346,
    "ילד": 2208,
    "לדי": 2465,
    " ילד": 347,
    "ילדי": 2209,
    "לדים": 2466,
    "יכ": 2196,
    " יכ": 344,
    "יכו": 2199,
    "ולי": 1689,
    "לים": 2529,
    " יכו": 345,
    "יכול": 2200,
    "כולי": 2355,
    "ולים": 1691,
    "לים ": 2530,
    "היכ": 1366,
    "יכנ": 2204,
    "כנס": 2408,
    "נס ": 3003,
    "להיכ": 2478,
    "היכנ": 1368,
    "יכנס": 2205,
    "כנס ": 2409,
    "מעל": 2815,
    " מעל": 529,
    "מעל ": 2816,
    "מגב": 2665,
    " מגב": 478,
    "מגבל": 2666,
    "יסי": 2265,
    "טיסי": 2060,
    "יסים": 2267,
    "נשא": 3029,
    "שאר": 3675,
    "ארו": 909,
    "רו ": 3548,
    " נשא": 584,
    "נשאר": 3030,
    "שארו": 3676,
    "ארו ": 910,
    "עוד": 3150,
    " עוד": 612,
    "עוד ": 3151,
    " מק": 539,
    "קומ": 3438,
    "ומו": 1709,
    " מקו": 541,
    "מקומ": 2854,
    "קומו": 3439,
    "ומות": 1710,
    "מות ": 2714,
    "הש": 1530,
    "להש": 2492,
    "השי": 1533,
    "שיג": 3719,
    " להש": 408,
    "להשי": 2493,
    "השיג": 1535,
    "שיג ": 3720,
    "גמ": 1157,
    "נגמ": 2923,
    "גמר": 1158,
    "מרו": 2865,
    " נגמ": 565,
    "נגמר": 2924,
    "גמרו": 1160,
    "מרו ": 2866,
    "הכר": 1391,
    " הכר": 204,
    "הכרט": 1392,
    "לם": 2551,
    "לשל": 2628,
    "שלם": 3753,
    "לם ": 2552,
    " לשל": 461,
    "לשלם": 2629,
    "שלם ": 3754,
    "מקב": 2850,
    "בלי": 1044,
    " מקב": 540,
    "מקבל": 2851,
    "קבלי": 3417,
    "בלים": 1046,
    "אשר": 923,
    "שרא": 3786,
    "ראי": 3519,
    "אי ": 836,
    " אשר": 58,
    "אשרא": 924,
    "שראי": 3787,
    "ראי ": 3520,
    "מן": 2788,
    "במז": 1055,
    "זומ": 1878,
    "ומן": 1721,
    "מן ": 2789,
    " במז": 103,
    "במזו": 1056,
    "מזומ": 2721,
    "זומן": 1879,
    "ומן ": 1722,
    "סי ": 3092,
    "יסי ": 2266,
    "שרו": 3788,
    "רות": 3572,
    "פשרו": 3323,
    "שרות": 3790,
    "רות ": 3573,
    "לתש": 2640,
    "לומ": 2509,
    "ומי": 1711,
    "מים": 2747,
    " לתש": 466,
    "לתשל": 2641,
    "שלומ": 3748,
    "לומי": 2510,
    "ומים": 1712,
    "מים ": 2748,
    "ביט": 1018,
    " ביט": 93,
    "ביט ": 1019,
    "בט": 1004,
    "טל": 2066,
    "לבט": 2447,
    "בטל": 1007,
    "טל ": 2067,
    " לבט": 393,
    "לבטל": 2448,
    "בטל ": 1008,
    "מדי": 2682,
    "דינ": 1229,
    " מדי": 485,
    "מדינ": 2683,
    "דיני": 1230,
    "יניו": 2248,
    " הב": 160,
    "יטו": 2158,
    "טול": 2039,
    " הבי": 162,
    "הביט": 1295,
    "ביטו": 1020,
    "יטול": 2159,
    "טולי": 2041,
    "החז": 1338,
    "חזר": 1965,
    "זר ": 1904,
    " החז": 184,
    "החזר": 1339,
    "חזר ": 1966,
    "כס": 2411,
    " כס": 375,
    "כספ": 2414,
    "פי ": 3270,
    " כספ": 376,
    "כספי": 2415,
    "ספי ": 3125,
    "עד": 3139,
    " עד": 608,
    "עד ": 3140,
    " עד ": 609,
    "מב": 2655,
    " מב": 472,
    "מבט": 2658,
    " מבט": 474,
    "מבטל": 2659,
    "קנ": 3476,
    " קנ": 675,
    "קנס": 3481,
    " קנס": 676,
    "קנס ": 3482,
    "טול ": 2040,
    "הנ": 1448,
    "נח": 2954,
    "חת": 2018,
    " הנ": 225,
    "הנח": 1453,
    "נחת": 2959,
    "חת ": 2019,
    " הנח": 227,
    "הנחת": 1456,
    "נחת ": 2960,
    "שפ": 3780,
    "פח": 3260,
    "חה": 1933,
    "משפ": 2889,
    "שפח": 3781,
    "פחה": 3261,
    "חה ": 1934,
    " משפ": 553,
    "משפח": 2890,
    "שפחה": 3782,
    "פחה ": 3262,
    "נחה": 2955,
    "הנחה": 1454,
    "נחה ": 2956,
    "למש": 2565,
    "פחו": 3263,
    "חות": 1958,
    " למש": 435,
    "למשפ": 2566,
    "שפחו": 3783,
    "פחות": 3264,
    "חות ": 1959,
    "גו": 1133,
    " גו": 133,
    "גוב": 1134,
    "ובה": 1580,
    " גוב": 134,
    "גובה": 1135,
    "ובה ": 1581,
    "וז": 1626,
    "חוז": 1942,
    "וז ": 1627,
    " אחו": 25,
    "אחוז": 823,
    "חוז ": 1943,
    "תנ": 3888,
    "נא": 2914,
    "התנ": 1557,
    "תנא": 3889,
    "נאי": 2915,
    "אים": 848,
    " התנ": 268,
    "התנא": 1558,
    "תנאי": 3890,
    "נאים": 2916,
    "אים ": 849,
    "להנ": 2482,
    " להנ": 404,
    "להנח": 2483,
    "חיי": 1971,
    "ייל": 2173,
    "ילי": 2218,
    " חיי": 307,
    "חייל": 1973,
    "יילי": 2175,
    "ילים": 2219,
    "ייל ": 2174,
    "לחי": 2515,
    " לחי": 414,
    "לחיי": 2516,
    "הצ": 1495,
    "להצ": 2486,
    "הצי": 1496,
    " להצ": 406,
    "להצי": 2487,
    "הציג": 1497,
    "תע": 3900,
    " תע": 757,
    "תעו": 3901,
    " תעו": 758,
    "תעוד": 3902,
    "עודת": 3152,
    " חו": 300,
    "חוג": 1938,
    "וגר": 1595,
    " חוג": 301,
    "חוגר": 1939,
    "וגר ": 1596,
    "סט": 3083,
    "דנ": 1240,
    " סט": 598,
    "סטו": 3086,
    "טוד": 2037,
    "ודנ": 1603,
    "דנט": 1241,
    "נט ": 2962,
    " סטו": 599,
    "סטוד": 3087,
    "טודנ": 2038,
    "ודנט": 1604,
    "דנט ": 1242,
    "הה": 1316,
    " הה": 172,
    "ההנ": 1319,
    " ההנ": 174,
    "ההנח": 1320,
    "לסט": 2579,
    " לסט": 440,
    "לסטו": 2580,
    "דנטי": 1243,
    "נטים": 2965,
    " מנ": 519,
    "נוי": 2939,
    " מנו": 521,
    "מנוי": 2797,
    "נוי ": 2940,
    "למנ": 2559,
    "ויי": 1653,
    " למנ": 432,
    "למנו": 2560,
    "נויי": 2941,
    "ויים": 1654,
    "כד": 2340,
    "דא": 1185,
    " כד": 359,
    "כדא": 2341,
    "דאי": 1188,
    " כדא": 360,
    "כדאי": 2342,
    "דאי ": 1189,
    "עש": 3228,
    "לעש": 2589,
    "עשו": 3229,
    "שות": 3703,
    " לעש": 445,
    "לעשו": 2590,
    "עשות": 3230,
    "שות ": 3704,
    "וצ": 1787,
    " קב": 662,
    "קבו": 3410,
    "בוצ": 984,
    "וצו": 1793,
    "צות": 3349,
    " קבו": 663,
    "קבוצ": 3412,
    "בוצו": 986,
    "וצות": 1794,
    "צות ": 3350,
    "נחו": 2957,
    "הנחו": 1455,
    "נחות": 2958,
    "חדו": 1924,
    "דות": 1216,
    "וחדו": 1636,
    "חדות": 1925,
    "דות ": 1217,
    "לקבו": 2610,
    "אנש": 892,
    "נשי": 3031,
    " אנש": 50,
    "אנשי": 893,
    "נשים": 3032,
    "שב": 3679,
    " בש": 123,
    "בשב": 1111,
    "שבי": 3681,
    "ביל": 1024,
    " בשב": 125,
    "בשבי": 1112,
    "שביל": 3682,
    "ביל ": 1025,
    "וצה": 1791,
    "צה ": 3339,
    "בוצה": 985,
    "וצה ": 1792,
    "v": 770,
    "i": 765,
    "p": 768,
    " v": 1,
    "vi": 771,
    "ip": 766,
    "p ": 769,
    " vi": 2,
    "vip": 772,
    "ip ": 767,
    " vip": 3,
    "vip ": 773,
    "הט": 1346,
    "טב": 2022,
    "ההט": 1317,
    "הטב": 1347,
    "טבו": 2023,
    "בות": 996,
    " ההט": 173,
    "ההטב": 1318,
    "הטבו": 1348,
    "טבות": 2024,
    "בות ": 997,
    "-": 761,
    "ל-": 2433,
    "-v": 762,
    " ל-": 385,
    "ל-v": 2434,
    "-vi": 763,
    " ל-v": 386,
    "ל-vi": 2435,
    "-vip": 764,
    "חדי": 1926,
    "וחדי": 1637,
    "חדים": 1927,
    "ב-": 937,
    " ב-": 66,
    "ב-v": 938,
    " ב-v": 67,
    "ב-vi": 939,
    "חבי": 1915,
    " חבי": 296,
    "חביל": 1916,
    "בילו": 1026,
    "ילות": 2217,
    "ישו": 2316,
    "גישו": 1150,
    "ישות": 2319,
    "לנ": 2571,
    "נכ": 2991,
    " לנ": 436,
    "לנכ": 2574,
    "נכי": 2994,
    "כים": 2378,
    " לנכ": 437,
    "לנכי": 2575,
    "נכים": 2995,
    "כים ": 2379,
    " כנ": 373,
    " כני": 374,
    "סא": 3045,
    "לכי": 2543,
    "כיס": 2380,
    "יסא": 2259,
    "סאו": 3046,
    " לכי": 426,
    "לכיס": 2544,
    "כיסא": 2381,
    "יסאו": 2260,
    "סאות": 3048,
    "גל": 1152,
    " גל": 138,
    "גלג": 1153,
    "לגל": 2456,
    "גלי": 1155,
    " גלג": 139,
    "גלגל": 1154,
    "לגלי": 2457,
    "גלים": 1156,
    "הנג": 1449,
    " הנג": 226,
    "הנגי": 1450,
    "יית": 2192,
    "חניי": 1999,
    "ניית": 2981,
    "יית ": 2193,
    " נכ": 571,
    " נכי": 573,
    "ותא": 1851,
    "תאם": 3810,
    "מותא": 2715,
    "ותאם": 1852,
    "תאם ": 3811,
    "זמ": 1889,
    " זמ": 288,
    "זמן": 1892,
    " זמן": 289,
    "זמן ": 1893,
    "שך": 3735,
    "משך": 2881,
    "שך ": 3736,
    " משך": 550,
    "משך ": 2882,
    "מר ": 2860,
    "גמר ": 1159,
    " שע": 730,
    "שעו": 3776,
    "עות": 3167,
    " שעו": 732,
    "שעות": 3777,
    "עות ": 3168,
    " הש": 258,
    "השע": 1536,
    " השע": 261,
    "השעו": 1538,
    " לו": 410,
    "לוח": 2503,
    "וח ": 1633,
    " לוח": 412,
    "לוח ": 2504,
    "הזמ": 1332,
    "זמנ": 1894,
    "מני": 2798,
    " הזמ": 181,
    "הזמנ": 1334,
    "זמני": 1896,
    "מנים": 2799,
    "סד": 3065,
    "דר": 1251,
    "הסד": 1464,
    "סדר": 3066,
    "דר ": 1252,
    " הסד": 231,
    "הסדר": 1465,
    "סדר ": 3067,
    "מתנ": 2906,
    "תנה": 3891,
    "נהל": 2933,
    "הל ": 1396,
    " מתנ": 560,
    "מתנה": 2907,
    "תנהל": 3892,
    "נהל ": 2934,
    " סד": 594,
    " סדר": 595,
    " היו": 194,
    "היום": 1362,
    "חילי": 1976,
    " שעה": 731,
    " הט": 188,
    "הטי": 1351,
    "טיי": 2054,
    "ימי": 2226,
    "ינג": 2242,
    "נג ": 2920,
    " הטי": 190,
    "הטיי": 1352,
    "טיימ": 2055,
    "יימי": 2180,
    "ימינ": 2228,
    "מינג": 2750,
    "ינג ": 2243,
    "פס": 3287,
    "סק": 3129,
    "הפס": 1485,
    "פסק": 3288,
    "סקו": 3130,
    "קות": 3454,
    " הפס": 241,
    "הפסק": 1486,
    "פסקו": 3289,
    "סקות": 3131,
    "קות ": 3455,
    " כל": 367,
    " כל ": 368,
    "חל": 1986,
    " חל": 310,
    "חלק": 1989,
    "לק ": 2608,
    " חלק": 311,
    "חלק ": 1990,
    " בה": 78,
    "בהת": 967,
    "התח": 1547,
    "תחל": 3851,
    "חלה": 1987,
    " בהת": 79,
    "בהתח": 968,
    "התחל": 1549,
    "תחלה": 3852,
    "חלה ": 1988,
    "בס": 1069,
    "וף": 1769,
    " בס": 110,
    "בסו": 1072,
    "סוף": 3077,
    "וף ": 1770,
    " בסו": 112,
    "בסוף": 1073,
    "סוף ": 3078,
    "טר": 2076,
    "אפט": 896,
    "פטר": 3267,
    "טר ": 2077,
    " אפט": 52,
    "אפטר": 897,
    "פטר ": 3268,
    "שיא": 3714,
    " השי": 260,
    "השיא": 1534,
    "שיא ": 3715,
    "ויקו": 1659,
    "יקות": 2294,
    " זמנ": 290,
    "בוע": 982,
    "ועי": 1765,
    "קבוע": 3411,
    "בועי": 983,
    "ועים": 1767,
    "לבוא": 2445,
    "צע": 3388,
    "באמ": 947,
    "אמצ": 885,
    "מצע": 2846,
    "צע ": 3389,
    " באמ": 71,
    "באמצ": 948,
    "אמצע": 886,
    "מצע ": 2847,
    "ייב": 2166,
    "יבי": 2100,
    "חייב": 1972,
    "ייבי": 2168,
    "יבים": 2101,
    "בז": 998,
    " בז": 84,
    "בזמ": 999,
    " בזמ": 85,
    "בזמן": 1000,
    "לצ": 2602,
    "מומ": 2700,
    "ומל": 1718,
    "מלצ": 2776,
    "לצו": 2603,
    " מומ": 493,
    "מומל": 2701,
    "ומלצ": 1720,
    "מלצו": 2777,
    "לצות": 2604,
    "הכי": 1381,
    "כי ": 2373,
    " הכי": 199,
    "הכי ": 1382,
    "וה": 1609,
    "שוו": 3694,
    "ווה": 1614,
    "וה ": 1610,
    " שוו": 711,
    "שווה": 3695,
    "ווה ": 1615,
    "החש": 1344,
    " החש": 187,
    "החשו": 1345,
    "שובי": 3693,
    "מפ": 2823,
    " מפ": 532,
    "מפו": 2824,
    "ורט": 1824,
    "רט ": 3584,
    " מפו": 533,
    "מפור": 2826,
    "פורט": 3256,
    "ורט ": 1825,
    "ברי": 1098,
    "רים": 3599,
    "דברי": 1193,
    "ברים": 1099,
    "רים ": 3600,
    "המע": 1429,
    " המע": 218,
    "המענ": 1431,
    "תז": 3838,
    " תז": 747,
    "תזמ": 3839,
    "זמו": 1890,
    "מון": 2702,
    " תזמ": 748,
    "תזמו": 3840,
    "זמון": 1891,
    "מון ": 2703,
    "יק ": 2289,
    "ויק ": 1658,
    "חול": 1944,
    "ולק": 1698,
    " מחו": 502,
    "מחול": 2728,
    "חולק": 1945,
    "ולק ": 1699,
    "הזמן": 1333,
    "מי ": 2739,
    " מי ": 508,
    "מופ": 2706,
    "ופי": 1776,
    "פיע": 3275,
    " מופ": 494,
    "מופי": 2707,
    "ופיע": 1779,
    "פיע ": 3276,
    "האמ": 1278,
    "אמנ": 881,
    " האמ": 156,
    "האמנ": 1280,
    "אמני": 882,
    "פע": 3290,
    "הופ": 1327,
    "ופע": 1780,
    "פעו": 3293,
    " הופ": 178,
    "הופע": 1328,
    "ופעו": 1782,
    "פעות": 3295,
    "תת": 3932,
    "תף": 3904,
    "משת": 2891,
    "שתת": 3802,
    "תתף": 3933,
    "תף ": 3905,
    " משת": 554,
    "משתת": 2893,
    "שתתף": 3803,
    "תתף ": 3934,
    "הבמ": 1297,
    " הבמ": 163,
    "הבמה": 1298,
    "המו": 1414,
    " המו": 214,
    "המופ": 1418,
    "פיעי": 3277,
    "כוכ": 2349,
    "וכב": 1665,
    "כב ": 2333,
    "הכוכ": 1380,
    "כוכב": 2350,
    "וכב ": 1666,
    "הרא": 1519,
    "ראש": 3522,
    "אשי": 919,
    " הרא": 254,
    "הראש": 1520,
    "ראשי": 3524,
    "אשי ": 920,
    " אמנ": 45,
    "יהיו": 2120,
    "היו ": 1361,
    "קה": 3426,
    "הלה": 1399,
    "להק": 2488,
    "הקה": 1500,
    "קה ": 3427,
    " הלה": 208,
    "הלהק": 1400,
    "להקה": 2489,
    "הקה ": 1501,
    "הדי": 1314,
    "דיג": 1223,
    " הדי": 171,
    "הדיג": 1315,
    "דיג ": 1224,
    " יי": 342,
    " יי ": 343,
    "אומ": 801,
    "ומנ": 1723,
    " אומ": 16,
    "אומנ": 802,
    "ומני": 1724,
    "חיו": 1969,
    " חיו": 306,
    "חיות": 1970,
    "אט": 832,
    "האט": 1271,
    "אטר": 833,
    "טרק": 2080,
    "רקצ": 3649,
    "קצי": 3492,
    "ציה": 3359,
    " האט": 153,
    "האטר": 1272,
    "אטרק": 834,
    "טרקצ": 2081,
    "רקצי": 3650,
    "קציה": 3493,
    "ציה ": 3360,
    "זי": 1884,
    "כזי": 2368,
    "זית": 1887,
    " המר": 222,
    "רכזי": 3614,
    "כזית": 2369,
    "זית ": 1888,
    "אור": 810,
    "ורח": 1821,
    "רחי": 3580,
    "חים": 1977,
    " אור": 19,
    "אורח": 812,
    "ורחי": 1823,
    "רחים": 3582,
    "חים ": 1978,
    "כבי": 2336,
    "וכבי": 1667,
    "כבים": 2337,
    "זמר": 1897,
    "מרי": 2867,
    " זמר": 291,
    "זמרי": 1898,
    "מרים": 2868,
    "גן": 1161,
    "מנג": 2791,
    "נגן": 2925,
    "גן ": 1162,
    " מנג": 520,
    "מנגן": 2792,
    "נגן ": 2926,
    " להק": 407,
    "עוש": 3165,
    "ושה": 1842,
    " עוש": 617,
    "עושה": 3166,
    "ושה ": 1843,
    "את ": 926,
    " את ": 60,
    "מוז": 2694,
    "וזי": 1628,
    "זיק": 1885,
    "יקה": 2290,
    "המוז": 1415,
    "מוזי": 2695,
    "וזיק": 1629,
    "זיקה": 1886,
    "יקה ": 2291,
    "קד": 3419,
    "רקד": 3645,
    "קדנ": 3424,
    "דני": 1244,
    " רקד": 703,
    "רקדנ": 3646,
    "קדני": 3425,
    "דנים": 1245,
    "המא": 1408,
    "מאר": 2652,
    "ארח": 911,
    "רח ": 3576,
    " המא": 212,
    "המאר": 1410,
    "מארח": 2654,
    "ארח ": 912,
    "אמן": 879,
    " אמן": 44,
    "אמן ": 880,
    "ורח ": 1822,
    "רפ": 3637,
    "הפר": 1490,
    "פרפ": 3317,
    "רפו": 3638,
    "רמר": 3624,
    " הפר": 243,
    "הפרפ": 1492,
    "פרפו": 3318,
    "רפור": 3639,
    "ורמר": 1831,
    "רמרי": 3625,
    " כוכ": 362,
    " יד": 332,
    "ידו": 2110,
    "דוע": 1210,
    " ידו": 333,
    "ידוע": 2111,
    "דוע ": 1211,
    "האמן": 1279,
    " שמ": 726,
    "שמו": 3762,
    " שמו": 727,
    "שמות": 3763,
    " גד": 131,
    "גדו": 1129,
    "דול": 1203,
    " גדו": 132,
    "גדול": 1130,
    "דולי": 1206,
    "פ ": 3238,
    " בל": 98,
    "ליי": 2526,
    "ינא": 2240,
    "נאפ": 2917,
    "אפ ": 895,
    " בלי": 99,
    "בליי": 1045,
    "ליינ": 2528,
    "יינא": 2185,
    "ינאפ": 2241,
    "נאפ ": 2918,
    "מוכ": 2696,
    "וכר": 1676,
    "כרי": 2419,
    " מוכ": 492,
    "מוכר": 2697,
    "וכרי": 1677,
    "כרים": 2420,
    "אב": 776,
    "טח": 2045,
    "האב": 1264,
    "אבט": 777,
    "בטח": 1005,
    "טחה": 2046,
    " האב": 151,
    "האבט": 1265,
    "אבטח": 778,
    "בטחה": 1006,
    "טחה ": 2047,
    " אב": 5,
    " אבט": 6,
    "צעי": 3390,
    "עי ": 3178,
    " אמצ": 46,
    "מצעי": 2848,
    "צעי ": 3391,
    "ומר": 1727,
    "שומר": 3700,
    "ומרי": 1728,
    "יטח": 2160,
    "טחו": 2048,
    "חון": 1948,
    "ביטח": 1021,
    "יטחו": 2161,
    "טחון": 2049,
    "חון ": 1949,
    "ביד": 1014,
    "דוק": 1212,
    " ביד": 91,
    "בידו": 1015,
    "ידוק": 2112,
    "דוק ": 1213,
    "בכנ": 1038,
    " בכנ": 97,
    "בכני": 1039,
    "ורו": 1819,
    "רונ": 3560,
    "קורו": 3453,
    "ורונ": 1820,
    "רונה": 3561,
    "תו ": 3817,
    " תו ": 740,
    " יר": 350,
    "רוק": 3568,
    " ירו": 352,
    "ירוק": 2308,
    "רוק ": 3569,
    "בלו": 1042,
    "גבלו": 1123,
    "בלות": 1043,
    "דיק": 1231,
    "בדיק": 962,
    "דיקה": 1232,
    "המדי": 1413,
    " לג": 394,
    "לגב": 2454,
    "גבי": 1120,
    "בי ": 1011,
    " לגב": 395,
    "לגבי": 2455,
    "גבי ": 1121,
    "כה": 2343,
    "מסי": 2803,
    "סיכ": 3101,
    "יכה": 2197,
    "כה ": 2344,
    " מסי": 524,
    "מסיכ": 2804,
    "סיכה": 3102,
    "יכה ": 2198,
    "העז": 1473,
    " העז": 235,
    "העזר": 1474,
    "מער": 2820,
    "ערי": 3222,
    " מער": 531,
    "מערי": 2821,
    "עריך": 3223,
    "הסיו": 1468,
    "ההס": 1321,
    " ההס": 175,
    "ההסב": 1322,
    "מוד": 2691,
    " מוד": 491,
    "מודה": 2693,
    " לך": 422,
    " לך ": 423,
    "ענה": 3202,
    "מענה": 2818,
    "ענה ": 3203,
    "המון": 1416,
    "מץ": 2831,
    "מאמ": 2650,
    "אמץ": 883,
    "מץ ": 2832,
    "המאמ": 1409,
    "מאמץ": 2651,
    "אמץ ": 884,
    "סבל": 3056,
    "בלנ": 1047,
    "לנו": 2572,
    "הסבל": 1462,
    "סבלנ": 3057,
    "בלנו": 1048,
    "לנות": 2573,
    " כן": 371,
    " כן ": 372,
    "נכו": 2992,
    "כון": 2357,
    " נכו": 572,
    "נכון": 2993,
    "כון ": 2358,
    "סכ": 3110,
    "מסכ": 2805,
    "סכי": 3111,
    " מסכ": 525,
    "מסכי": 2806,
    "סכים": 3113,
    "אוק": 808,
    "וקי": 1807,
    " אוק": 18,
    "אוקי": 809,
    "וקיי": 1808,
    "קיי ": 3467,
    "בסד": 1070,
    " בסד": 111,
    "בסדר": 1071,
    "לא": 2436,
    " לא": 387,
    "לא ": 2437,
    " לא ": 388,
    "ממ": 2780,
    " ממ": 516,
    "ממש": 2785,
    "מש ": 2876,
    " ממש": 518,
    "ממש ": 2786,
    " טע": 324,
    "טעו": 2074,
    " טעו": 325,
    "טעות": 2075,
    "השעה": 1537,
    "אוה": 790,
    "והב": 1611,
    "הב ": 1288,
    " אוה": 12,
    "אוהב": 791,
    "והב ": 1612,
    "אכ": 861,
    "לאכ": 2441,
    "אכו": 862,
    " לאכ": 390,
    "לאכו": 2442,
    "אכול": 863,
    "כול ": 2352,
    "הממ": 1427,
    "משל": 2883,
    "שלה": 3744,
    " הממ": 217,
    "הממש": 1428,
    "ממשל": 2787,
    "משלה": 2884,
    "שלה ": 3745,
    "תחז": 3847,
    "חזי": 1961,
    " תחז": 751,
    "תחזי": 3848,
    "חזית": 1962,
    "זג": 1872,
    "מזג": 2718,
    "זג ": 1873,
    " מזג": 499,
    "מזג ": 2719,
    "האו": 1266,
    "אוו": 792,
    "ווי": 1616,
    "ויר": 1661,
    " האו": 152,
    "האוו": 1267,
    "אווי": 793,
    "וויר": 1618,
    "ויר ": 1662,
    "הלי": 1403,
    "לינ": 2531,
    "ינק": 2255,
    "נק ": 3022,
    " הלי": 210,
    "הלינ": 1404,
    "לינק": 2532,
    "ינק ": 2256,
    "לאי": 2438,
    " לאי": 389,
    "לאיר": 2440,
    "הקי": 1506,
    "קיש": 3470,
    "שור": 3701,
    " הקי": 250,
    "הקיש": 1509,
    "קישו": 3471,
    "ישור": 2318,
    "שור ": 3702,
    " קי": 671,
    " קיש": 672,
    " לינ": 420,
    " תש": 759,
    "שלח": 3749,
    "לח ": 2514,
    " תשל": 760,
    "תשלח": 3931,
    "שלח ": 3750,
    "לר": 2616,
    " לר": 455,
    "לרא": 2618,
    " לרא": 456,
    "לראו": 2619,
    "הפרט": 1491,
    "אתר": 933,
    " אתר": 64,
    "אתר ": 934,
    "לקר": 2614,
    "רוא": 3549,
    " לקר": 454,
    "לקרו": 2615,
    "קרוא": 3501,
    "רוא ": 3550,
    "שלמ": 3755,
    "למי": 2556,
    " משל": 551,
    "משלמ": 2886,
    "שלמי": 3756,
    "למים": 2558,
    " קונ": 668,
    "קוני": 3442,
    "ונים": 1740,
    "לרכ": 2621,
    "רכו": 3610,
    "כוש": 2361,
    " לרכ": 457,
    "לרכו": 2622,
    "רכוש": 3611,
    "כוש ": 2362,
    "רוכ": 3556,
    "וכש": 1678,
    "כשי": 2422,
    " רוכ": 692,
    "רוכש": 3557,
    "וכשי": 1679,
    "כשים": 2424,
    "קונה": 3441,
    "התש": 1567,
    " התש": 271,
    "התשל": 1568,
    "משלם": 2885,
    "לקנ": 2612,
    "קנו": 3477,
    " לקנ": 453,
    "לקנו": 2613,
    "קנות": 3478,
    "הקנ": 1512,
    "קני": 3479,
    " הקנ": 251,
    "הקני": 1513,
    "קניי": 3480,
    "נייה": 2978,
    "רוצ": 3566,
    " רוצ": 693,
    "רוצה": 3567,
    "האפ": 1281,
    "רוי": 3554,
    "ויו": 1651,
    " האפ": 157,
    "האפש": 1282,
    "שרוי": 3789,
    "רויו": 3555,
    "ויות": 1652,
    "שלך": 3751,
    " שלך": 723,
    "שלך ": 3752,
    "פק": 3301,
    "תפק": 3912,
    "פקי": 3306,
    "קיד": 3464,
    "התפק": 1561,
    "תפקי": 3913,
    "פקיד": 3307,
    "קיד ": 3465,
    "תמ": 3883,
    "מתמ": 2904,
    "תמח": 3884,
    "מחה": 2725,
    " מתמ": 559,
    "מתמח": 2905,
    "תמחה": 3885,
    "מחה ": 2726,
    "שיר": 3731,
    "תים": 3866,
    " שיר": 716,
    "שירו": 3732,
    "ירות": 2309,
    "רותי": 3574,
    "ותים": 1857,
    "תים ": 3867,
    "מצי": 2842,
    "ציע": 3369,
    " מצי": 538,
    "מציע": 2843,
    "ציע ": 3370,
    "ולו": 1687,
    " היכ": 196,
    "היכו": 1367,
    "כולו": 2354,
    "ולות": 1688,
    "יוד": 2127,
    "ודע": 1605,
    " יוד": 338,
    "יודע": 2129,
    "ודע ": 1606,
    "תחו": 3845,
    "חומ": 1946,
    " התח": 265,
    "התחו": 1548,
    "תחומ": 3846,
    "חומי": 1947,
    "שאת": 3677,
    " שאת": 708,
    "שאתה": 3678,
    "מכי": 2766,
    "כיר": 2384,
    " מכי": 515,
    "מכיר": 2769,
    "כיר ": 2385,
    "הבנ": 1299,
    "בנת": 1067,
    "נתי": 3039,
    " הבנ": 164,
    "הבנת": 1300,
    "בנתי": 1068,
    "נתי ": 3040,
    "מבי": 2660,
    " מבי": 475,
    "מבין": 2661,
    "תכ": 3870,
    "התכ": 1553,
    "תכו": 3871,
    "ונת": 1746,
    " התכ": 267,
    "התכו": 1554,
    "תכוו": 3872,
    "וונת": 1623,
    "ונת ": 1747,
    " בר": 119,
    "ברו": 1095,
    "רור": 3570,
    " ברו": 120,
    "ברור": 1096,
    "רור ": 3571,
    "מבו": 2656,
    "בול": 977,
    "ולב": 1682,
    "לבל": 2449,
    " מבו": 473,
    "מבול": 2657,
    "בולב": 978,
    "ולבל": 1683,
    "לבל ": 2450,
    "להס": 2484,
    "סבי": 3054,
    "ביר": 1031,
    " להס": 405,
    "להסב": 2485,
    "הסבי": 1461,
    "סביר": 3055,
    "ביר ": 1032,
    " שוב": 710,
    "רד": 3542,
    "ירד": 2301,
    "רדת": 3543,
    "דתי": 1259,
    " ירד": 351,
    "ירדת": 2302,
    "רדתי": 3544,
    "דתי ": 1260,
    "לסו": 2577,
    " לסו": 439,
    "לסוף": 2578,
    "עוק": 3161,
    "וקב": 1801,
    "קב ": 3409,
    " עוק": 616,
    "עוקב": 3162,
    "וקב ": 1802,
    "זא": 1869,
    " זא": 282,
    "זאת": 1870,
    " זאת": 283,
    "זאת ": 1871,
    "מרת": 2873,
    "רת ": 3661,
    "אומר": 803,
    "ומרת": 1729,
    "מרת ": 2874,
    "הבה": 1289,
    "בהי": 965,
    "היר": 1375,
    "להבה": 2472,
    "הבהי": 1290,
    "בהיר": 966,
    "היר ": 1376,
    "האור": 1270,
    "המיו": 1423,
    "הקת": 1516,
    "להקת": 2491,
    "הקת ": 1517,
    "החי": 1340,
    "חימ": 1979,
    "ימו": 2223,
    "מום": 2698,
    " החי": 185,
    "החימ": 1341,
    "חימו": 1980,
    "ימום": 2224,
    "מום ": 2699,
    "פעה": 3291,
    "ופעה": 1781,
    "פעה ": 3292,
    "פת": 3324,
    "הפת": 1493,
    "פתע": 3325,
    " הפת": 244,
    "הפתע": 1494,
    "פתעו": 3326,
    "תעות": 3903,
    "האומ": 1269,
    "המש": 1443,
    "תתפ": 3935,
    "תפי": 3910,
    " המש": 223,
    "המשת": 1445,
    "שתתפ": 3804,
    "תתפי": 3937,
    "תפים": 3911,
    "רש": 3651,
    "ברש": 1102,
    "רשי": 3652,
    "שימ": 3729,
    "ימת": 2235,
    "מת ": 2895,
    " ברש": 122,
    "ברשי": 1103,
    "רשימ": 3654,
    "שימת": 3730,
    "ימת ": 2236,
    "רחי ": 3581,
    " כב": 357,
    "כבו": 2334,
    " כבו": 358,
    "כבוד": 2335,
    "ערכ": 3226,
    "רכת": 3615,
    "כת ": 2428,
    "המער": 1432,
    "מערכ": 2822,
    "ערכת": 3227,
    "רכת ": 3616,
    "ברה": 1093,
    "הגבר": 1304,
    "גברה": 1127,
