{
  "text": {
    " ": 0,
    "ה": 1158,
    "י": 1880,
    " ה": 138,
    "הי": 1236,
    "יי": 1958,
    "י ": 1881,
    " הי": 176,
    "היי": 1243,
    "יי ": 1959,
    " היי": 178,
    "היי ": 1244,
    "ש": 3334,
    "ל": 2203,
    "ו": 1427,
    "ם": 2399,
    " ש": 650,
    "של": 3403,
    "לו": 2264,
    "ום": 1546,
    "ם ": 2400,
    " של": 663,
    "שלו": 3407,
    "לום": 2272,
    "ום ": 1547,
    " שלו": 665,
    "שלום": 3408,
    "לום ": 2273,
    "ב": 861,
    "ק": 3111,
    "ר": 3206,
    " ב": 57,
    "בו": 892,
    "וק": 1632,
    "קר": 3192,
    "ר ": 3207,
    " בו": 72,
    "בוק": 909,
    "וקר": 1639,
    "קר ": 3193,
    " בוק": 75,
    "בוקר": 911,
    "וקר ": 1640,
    "ט": 1825,
    " ט": 294,
    "טו": 1836,
    "וב": 1433,
    "ב ": 862,
    " טו": 295,
    "טוב": 1837,
    "וב ": 1434,
    " טוב": 296,
    "טוב ": 1838,
    "ע": 2857,
    " ע": 557,
    "ער": 2933,
    "רב": 3219,
    " ער": 579,
    "ערב": 2934,
    "רב ": 3220,
    " ערב": 580,
    "ערב ": 2935,
    "מ": 2401,
    " מ": 424,
    "מה": 2436,
    "ה ": 1159,
    " מה": 442,
    "מה ": 2437,
    " מה ": 443,
    "נ": 2643,
    " נ": 513,
    "נש": 2753,
    "שמ": 3419,
    "מע": 2550,
    "ע ": 2858,
    " נש": 533,
    "נשמ": 2760,
    "שמע": 3429,
    "מע ": 2551,
    " נשמ": 536,
    "נשמע": 2761,
    "שמע ": 3430,
    " י": 300,
    "יש": 2100,
    "ש ": 3335,
    " יש": 320,
    "יש ": 2101,
    " יש ": 321,
    "מי": 2483,
    "שה": 3352,
    "הו": 1206,
    "ו ": 1428,
    " מי": 461,
    "מיש": 2501,
    "ישה": 2102,
    "שהו": 3354,
    "הו ": 1207,
    " מיש": 466,
    "מישה": 2502,
    "ישהו": 2103,
    "שהו ": 3355,
    "א": 718,
    "פ": 2953,
    " א": 4,
    "אפ": 822,
    "פש": 3030,
    "שר": 3444,
    " אפ": 43,
    "אפש": 828,
    "פשר": 3032,
    "שר ": 3445,
    " אפש": 46,
    "אפשר": 829,
    "פשר ": 3033,
    "ז": 1688,
    "עז": 2887,
    "זר": 1720,
    "רה": 3236,
    " עז": 567,
    "עזר": 2892,
    "זרה": 1722,
    "רה ": 3237,
    " עזר": 568,
    "עזרה": 2893,
    "זרה ": 1723,
    "צ": 3037,
    " צ": 595,
    "צה": 3046,
    "הר": 1379,
    "רי": 3265,
    "ים": 2012,
    " צה": 596,
    "צהר": 3048,
    "הרי": 1384,
    "ריי": 3269,
    "יים": 1970,
    "ים ": 2013,
    " צהר": 597,
    "צהרי": 3049,
    "הריי": 1385,
    "ריים": 3270,
    "יים ": 1971,
    "בי": 930,
    "ובי": 1443,
    "בים": 944,
    "טובי": 1841,
    "ובים": 1444,
    "בים ": 945,
    " ק": 610,
    "קו": 3132,
    "ור": 1641,
    " קו": 615,
    "קור": 3150,
    "ורה": 1647,
    " קור": 618,
    "קורה": 3152,
    "ורה ": 1648,
    "המ": 1283,
    "מצ": 2571,
    "צב": 3044,
    " המ": 192,
    "המצ": 1310,
    "מצב": 2574,
    "צב ": 3045,
    " המצ": 202,
    "המצב": 1311,
    "מצב ": 2575,
    "ד": 1093,
    "יד": 1904,
    "דע": 1145,
    "מיד": 2485,
    "ידע": 1910,
    "דע ": 1146,
    " מיד": 463,
    "מידע": 2486,
    "ידע ": 1911,
    "הל": 1273,
    " הל": 188,
    "הלו": 1277,
    "לו ": 2265,
    " הלו": 190,
    "הלו ": 1278,
    "יו": 1917,
    " יו": 308,
    "יו ": 1918,
    " יו ": 309,
    "ך": 2117,
    "ול": 1526,
    "לך": 2304,
    "ך ": 2118,
    " הו": 161,
    "הול": 1208,
    "ולך": 1534,
    "לך ": 2305,
    " הול": 162,
    "הולך": 1209,
    "ולך ": 1535,
    "הע": 1342,
    "ענ": 2919,
    "ני": 2696,
    "ינ": 2029,
    " הע": 216,
    "הענ": 1347,
    "עני": 2920,
    "ניי": 2705,
    "יינ": 1978,
    "יני": 2036,
    "נים": 2709,
    " הענ": 219,
    "העני": 1348,
    "עניי": 2921,
    "ניינ": 2707,
    "ייני": 1980,
    "ינים": 2039,
    "נים ": 2710,
    "ת": 3464,
    " ד": 131,
    "עת": 2947,
    "תך": 3520,
    " דע": 136,
    "דעת": 1147,
    "עתך": 2949,
    "תך ": 3521,
    " דעת": 137,
    "דעתך": 1149,
    "עתך ": 2950,
    "על": 2906,
    "ל ": 2204,
    " על": 571,
    "על ": 2907,
    " על ": 572,
    " ר": 633,
    "רצ": 3309,
    "צי": 3062,
    "ית": 2111,
    "תי": 3511,
    " רצ": 646,
    "רצי": 3310,
    "צית": 3081,
    "יתי": 2115,
    "תי ": 3512,
    " רצי": 647,
    "רצית": 3312,
    "ציתי": 3082,
    "יתי ": 2116,
    " ל": 345,
    "לש": 2380,
    "שא": 3336,
    "או": 727,
    " לש": 415,
    "לשא": 2381,
    "שאו": 3338,
    "אול": 737,
    "ול ": 1527,
    " לשא": 416,
    "לשאו": 2382,
    "שאול": 3339,
    "אול ": 738,
    "מש": 2610,
    " מש": 501,
    "משה": 2611,
    " משה": 502,
    "משהו": 2612,
    "ן": 2641,
    "אה": 723,
    "לן": 2334,
    "ן ": 2642,
    " אה": 7,
    "אהל": 725,
    "הלן": 1281,
    "לן ": 2335,
    " אהל": 8,
    "אהלן": 726,
    "הלן ": 1282,
    " פ": 582,
    "פה": 2955,
    " פה": 583,
    "פה ": 2956,
    " פה ": 584,
    "ג": 1027,
    "רג": 3226,
    "גע": 1083,
    " רג": 636,
    "רגע": 3232,
    "גע ": 1084,
    " רגע": 637,
    "רגע ": 3233,
    "אל": 796,
    "לה": 2238,
    " שא": 651,
    "שאל": 3340,
    "אלה": 800,
    "לה ": 2239,
    " שאל": 652,
    "שאלה": 3341,
    "אלה ": 801,
    "ח": 1727,
    " ח": 271,
    "חד": 1739,
    "דש": 1152,
    " חד": 275,
    "חדש": 1745,
    "דש ": 1153,
    " חדש": 276,
    "חדש ": 1746,
    "אח": 754,
    "חי": 1778,
    " אח": 18,
    "אחי": 760,
    "חי ": 1779,
    " אחי": 21,
    "אחי ": 761,
    "ס": 2768,
    "הס": 1330,
    "סי": 2814,
    "יפ": 2068,
    "פו": 2957,
    " הס": 210,
    "הסי": 1337,
    "סיפ": 2829,
    "יפו": 2071,
    "פור": 2970,
    "ור ": 1642,
    " הסי": 214,
    "הסיפ": 1339,
    "סיפו": 2830,
    "יפור": 2072,
    "פור ": 2971,
    "יא": 1882,
    "לל": 2311,
    " יא": 301,
    "יאל": 1886,
    "אלל": 804,
    "ללה": 2315,
    " יאל": 303,
    "יאלל": 1888,
    "אללה": 805,
    "ללה ": 2316,
    "וא": 1429,
    "א ": 719,
    "בוא": 893,
    "וא ": 1430,
    " בוא": 73,
    "בוא ": 894,
    "נד": 2655,
    "דב": 1100,
    "בר": 1002,
    " נד": 517,
    "נדב": 2657,
    "דבר": 1101,
    "בר ": 1003,
    " נדב": 518,
    "נדבר": 2658,
    "דבר ": 1102,
    "חב": 1729,
    " חב": 272,
    "חבר": 1734,
    " חבר": 274,
    "חבר ": 1735,
    " ג": 117,
    "גב": 1029,
    " גב": 118,
    "גבר": 1035,
    " גבר": 119,
    "גבר ": 1036,
    "לי": 2285,
    " לי": 376,
    "לי ": 2286,
    " לי ": 377,
    "צר": 3105,
    "יך": 1988,
    " צר": 608,
    "צרי": 3107,
    "ריך": 3271,
    "יך ": 1989,
    " צרי": 609,
    "צריך": 3108,
    "ריך ": 3272,
    "שו": 3356,
    "ומ": 1548,
    " שו": 653,
    "שומ": 3364,
    "ומע": 1565,
    " שומ": 656,
    "שומע": 3365,
    "ומע ": 1566,
    "נס": 2727,
    "סג": 2783,
    "גר": 1085,
    " נס": 525,
    "נסג": 2729,
    "סגר": 2786,
    "גר ": 1086,
    " נסג": 526,
    "נסגר": 2730,
    "סגר ": 2787,
    " מצ": 488,
    " מצב": 489,
    "לע": 2344,
    " לע": 401,
    "לעז": 2345,
    " לעז": 402,
    "לעזר": 2347,
    "וט": 1492,
    "ט ": 1826,
    "בוט": 898,
    "וט ": 1493,
    " בוט": 74,
    "בוט ": 899,
    "את": 851,
    "תה": 3473,
    " את": 51,
    "אתה": 853,
    "תה ": 3474,
    " אתה": 53,
    "אתה ": 854,
    "שם": 3417,
    " שם": 668,
    "שם ": 3418,
    " שם ": 669,
    "במ": 965,
    "מק": 2586,
    " במ": 91,
    "במק": 972,
    "מקו": 2589,
    "קום": 3138,
    " במק": 95,
    "במקו": 973,
    "מקום": 2590,
    "קום ": 3139,
    "ין": 2027,
    " מע": 480,
    "מענ": 2558,
    "יין": 1976,
    "ין ": 2028,
    " מענ": 483,
    "מעני": 2559,
    "ניין": 2706,
    "יין ": 1977,
    "ות": 1671,
    " או": 9,
    "אות": 748,
    "ותי": 1677,
    " אות": 15,
    "אותי": 750,
    "ותי ": 1678,
    "לד": 2231,
    "ת ": 3465,
    " לד": 357,
    "לדע": 2236,
    "עת ": 2948,
    " לדע": 359,
    "לדעת": 2237,
    "דעת ": 1148,
    " ו": 250,
    "וס": 1584,
    "סה": 2791,
    " וס": 255,
    "וסה": 1585,
    "סהל": 2793,
    " וסה": 256,
    "וסהל": 1587,
    "סהלן": 2794,
    "אי": 770,
    "יאי": 1884,
    "איו": 772,
    " יאי": 302,
    "יאיו": 1885,
    "איו ": 773,
    "בע": 986,
    " בע": 102,
    "בענ": 989,
    " בענ": 104,
    "בעני": 990,
    "לפ": 2352,
    "פר": 3023,
    "רט": 3259,
    "טי": 1850,
    " לפ": 405,
    "לפר": 2359,
    "פרט": 3025,
    "רטי": 3261,
    "טים": 1856,
    " לפר": 407,
    "לפרט": 2360,
    "פרטי": 3027,
    "רטים": 3263,
    "טים ": 1857,
    "קצ": 3183,
    "צת": 3109,
    " קצ": 625,
    "קצת": 3190,
    "צת ": 3110,
    " קצת": 627,
    "קצת ": 3191,
    "אש": 841,
    "מח": 2470,
    "ח ": 1728,
    " אש": 47,
    "אשמ": 847,
    "שמח": 3424,
    "מח ": 2471,
    " אשמ": 49,
    "אשמח": 848,
    "שמח ": 3425,
    "לק": 2368,
    "קב": 3113,
    "בל": 955,
    " לק": 410,
    "לקב": 2370,
    "קבל": 3119,
    "בל ": 956,
    " לקב": 411,
    "לקבל": 2372,
    "קבל ": 3120,
    "ף": 2951,
    "נו": 2663,
    "סף": 2837,
    "ף ": 2952,
    " נו": 519,
    "נוס": 2672,
    "וסף": 1592,
    "סף ": 2838,
    " נוס": 520,
    "נוסף": 2673,
    "וסף ": 1593,
    "בב": 875,
    "בק": 999,
    "קש": 3197,
    " בב": 64,
    "בבק": 878,
    "בקש": 1000,
    "קשה": 3198,
    "שה ": 3353,
    " בבק": 65,
    "בבקש": 879,
    "בקשה": 1001,
    "קשה ": 3199,
    "הא": 1160,
    "אם": 806,
    " הא": 139,
    "האם": 1169,
    "אם ": 807,
    " האם": 143,
    "האם ": 1170,
    "כ": 2119,
    " ת": 679,
    "תו": 3475,
    "וכ": 1515,
    "כל": 2161,
    " תו": 683,
    "תוכ": 3480,
    "וכל": 1518,
    "כל ": 2162,
    " תוכ": 685,
    "תוכל": 3481,
    "וכל ": 1519,
    "לס": 2339,
    "יע": 2058,
    " לס": 398,
    "לסי": 2342,
    "סיי": 2821,
    "ייע": 1983,
    "יע ": 2059,
    " לסי": 400,
    "לסיי": 2343,
    "סייע": 2823,
    "ייע ": 1984,
    "דח": 1123,
    "חו": 1752,
    "ופ": 1607,
    " דח": 134,
    "דחו": 1124,
    "חופ": 1765,
    "ופה": 1608,
    " דחו": 135,
    "דחופ": 1125,
    "חופה": 1766,
    "ופה ": 1609,
    " ס": 539,
    "וע": 1596,
    " סי": 550,
    "סיו": 2818,
    "יוע": 1936,
    "וע ": 1597,
    " סיו": 551,
    "סיוע": 2820,
    "יוע ": 1937,
    "בנ": 976,
    "וש": 1660,
    " בנ": 98,
    "בנו": 977,
    "נוש": 2675,
    "ושא": 1662,
    "שא ": 3337,
    " בנו": 99,
    "בנוש": 979,
    "נושא": 2676,
    "ושא ": 1663,
    "מס": 2543,
    "סו": 2795,
    "וי": 1498,
    " מס": 476,
    "מסו": 2544,
    "סוי": 2798,
    "וים": 1506,
    " מסו": 477,
    "מסוי": 2545,
    "סוים": 2799,
    "וים ": 1507,
    "עו": 2867,
    "ונ": 1571,
    "מעו": 2552,
    "עונ": 2879,
    "וני": 1576,
    " מעו": 481,
    "מעונ": 2554,
    "עוני": 2880,
    "וניי": 1578,
    "ץ": 3035,
    "הת": 1402,
    "עץ": 2925,
    "ץ ": 3036,
    " לה": 360,
    "להת": 2260,
    "התי": 1410,
    "תיי": 3516,
    "יעץ": 2064,
    "עץ ": 2926,
    " להת": 369,
    "להתי": 2261,
    "התיי": 1412,
    "תייע": 3519,
    "ייעץ": 1985,
    "יעץ ": 2065,
    " ז": 259,
    "זק": 1716,
    "ק ": 3112,
    " זק": 269,
    "זקו": 1718,
    "קוק": 3148,
    "וק ": 1633,
    " זקו": 270,
    "זקוק": 1719,
    "קוק ": 3149,
    "רת": 3328,
    "זרת": 1724,
    "רתך": 3332,
    "עזרת": 2894,
    "זרתך": 1726,
    "רתך ": 3333,
    "חש": 1820,
    " חש": 292,
    "חשו": 1821,
    "שוב": 3357,
    " חשו": 293,
    "חשוב": 1822,
    "שוב ": 3358,
    "לכ": 2306,
    "כו": 2127,
    "וו": 1469,
    "ון": 1569,
    " לכ": 384,
    "לכו": 2307,
    "כוו": 2128,
    "וון": 1475,
    "ון ": 1570,
    " לכו": 385,
    "לכוו": 2308,
    "כוון": 2129,
    "וון ": 1476,
    "חפ": 1810,
    " מח": 455,
    "מחפ": 2477,
    "חפש": 1811,
    "פש ": 3031,
    " מחפ": 458,
    "מחפש": 2478,
    "חפש ": 1812,
    "וג": 1449,
    "נוג": 2665,
    "וגע": 1451,
    "בנוג": 978,
    "נוגע": 2666,
    "וגע ": 1452,
    " ל ": 346,
    " אם": 35,
    " אם ": 36,
    "זו": 1697,
    "עזו": 2890,
    "זור": 1703,
    "לעזו": 2346,
    "עזור": 2891,
    "זור ": 1704,
    "הב": 1177,
    "להב": 2240,
    "הבי": 1180,
    "בין": 946,
    " להב": 361,
    "להבי": 2241,
    "הבין": 1183,
    "בין ": 947,
    "בן": 974,
    " בן": 96,
    "בן ": 975,
    " בן ": 97,
    "אד": 720,
    "דם": 1136,
    " אד": 5,
    "אדם": 721,
    "דם ": 1137,
    " אדם": 6,
    "אדם ": 722,
    "אנ": 815,
    " אנ": 39,
    "אני": 818,
    "ני ": 2697,
    " אני": 41,
    "אני ": 819,
    "מד": 2425,
    " מד": 437,
    "מדב": 2427,
    " מדב": 438,
    "מדבר": 2428,
    "עם": 2912,
    " עם": 573,
    "עם ": 2913,
    " עם ": 574,
    "רו": 3238,
    " רו": 638,
    "רוב": 3242,
    "ובו": 1440,
    " רוב": 639,
    "רובו": 3244,
    "ובוט": 1441,
    "אמ": 808,
    " אמ": 37,
    "אמי": 809,
    "מית": 2503,
    " אמי": 38,
    "אמית": 810,
    "מיתי": 2504,
    "מכ": 2507,
    "נה": 2659,
    " מכ": 467,
    "מכו": 2508,
    "כונ": 2138,
    "ונה": 1574,
    "נה ": 2660,
    " מכו": 468,
    "מכונ": 2509,
    "כונה": 2139,
    "ונה ": 1575,
    "נצ": 2743,
    "יג": 1900,
    "ג ": 1028,
    " נצ": 529,
    "נצי": 2744,
    "ציג": 3065,
    "יג ": 1901,
    " נצי": 530,
    "נציג": 2745,
    "ציג ": 3066,
    "כנ": 2174,
    "וכנ": 1522,
    "כנה": 2175,
    "תוכנ": 3483,
    "וכנה": 1523,
    "כנה ": 2176,
    "שי": 3377,
    "אנו": 816,
    "ושי": 1666,
    "שי ": 3378,
    " אנו": 40,
    "אנוש": 817,
    "נושי": 2677,
    "ושי ": 1667,
    " בי": 82,
    "ביי": 939,
    " ביי": 85,
    "ביי ": 940,
    "תר": 3568,
    "רא": 3208,
    "התר": 1425,
    "תרא": 3570,
    "ראו": 3211,
    "ות ": 1672,
    "להתר": 2263,
    "התרא": 1426,
    "תראו": 3572,
    "ראות": 3212,
    "אות ": 749,
    "וד": 1455,
    "דה": 1104,
    "תוד": 3478,
    "ודה": 1457,
    "דה ": 1105,
    " תוד": 684,
    "תודה": 3479,
    "ודה ": 1458,
    " ול": 253,
    "ולה": 1528,
    " ולה": 254,
    "ולהת": 1530,
    "נת": 2762,
    " נת": 537,
    "נתר": 2766,
    "ראה": 3209,
    "אה ": 724,
    " נתר": 538,
    "נתרא": 2767,
    "תראה": 3571,
    "ראה ": 3210,
    "בה": 888,
    " רב": 634,
    "רבה": 3221,
    "בה ": 889,
    " רבה": 635,
    "רבה ": 3222,
    "ימ": 2014,
    "מנ": 2535,
    "יימ": 1972,
    "ימנ": 2023,
    "מנו": 2538,
    "נו ": 2664,
    " סיי": 552,
    "סיימ": 2822,
    "יימנ": 1975,
    "ימנו": 2024,
    "מנו ": 2539,
    "לח": 2278,
    "שלח": 3410,
    "לח ": 2279,
    " שלח": 666,
    "שלח ": 3411,
    " פר": 593,
    " פרט": 594,
    "מל": 2514,
    "לא": 2208,
    " מל": 470,
    "מלא": 2515,
    "לאי": 2210,
    "אים": 783,
    " מלא": 471,
    "מלאי": 2516,
    "לאים": 2211,
    "אים ": 784,
    "זה": 1695,
    " זה": 262,
    "זה ": 1696,
    " זה ": 263,
    "יר": 2087,
    "האי": 1166,
    "איר": 792,
    "ירו": 2093,
    "רוע": 3247,
    " האי": 142,
    "האיר": 1168,
    "אירו": 793,
    "ירוע": 2095,
    "רוע ": 3248,
    "הז": 1210,
    " הז": 163,
    "הזה": 1211,
    " הזה": 164,
    "הזה ": 1212,
    "תס": 3543,
    "ספ": 2839,
    " תס": 698,
    "תספ": 3546,
    "ספר": 2847,
    "פר ": 3024,
    " תספ": 700,
    "תספר": 3547,
    "ספר ": 2848,
    "בא": 866,
    " בא": 60,
    "באי": 869,
    " באי": 62,
    "באיר": 872,
    "במה": 966,
    " במה": 92,
    "במה ": 967,
    "דו": 1108,
    "מדו": 2431,
    "דוב": 1109,
    "ובר": 1445,
    " מדו": 440,
    "מדוב": 2432,
    "דובר": 1110,
    "ובר ": 1446,
    "טי ": 1851,
    "רטי ": 3262,
    "כן": 2172,
    " הת": 242,
    "התו": 1405,
    "וכן": 1520,
    "כן ": 2173,
    " התו": 244,
    "התוכ": 1406,
    "תוכן": 3482,
    "וכן ": 1521,
    "של ": 3404,
    " של ": 664,
    "כני": 2177,
    "נית": 2716,
    "ית ": 2112,
    "וכני": 1524,
    "כנית": 2180,
    "נית ": 2717,
    "יה": 1912,
    " יה": 306,
    "יהי": 1914,
    "היה": 1237,
    "יה ": 1913,
    " יהי": 307,
    "יהיה": 1915,
    "היה ": 1238,
    "יז": 1944,
    " אי": 24,
    "איז": 774,
    "יזה": 1945,
    " איז": 25,
    "איזה": 775,
    "יזה ": 1946,
    " סו": 546,
    "סוג": 2796,
    "וג ": 1450,
    " סוג": 547,
    "סוג ": 2797,
    " איר": 31,
    "וח": 1485,
    "ד ": 1094,
    "מיו": 2487,
    "יוח": 1926,
    "וחד": 1487,
    "חד ": 1740,
    " מיו": 464,
    "מיוח": 2488,
    "יוחד": 1927,
    "וחד ": 1488,
    "להי": 2244,
    "היו": 1239,
    "יות": 1942,
    " להי": 363,
    "להיו": 2245,
    "היות": 1242,
    "יות ": 1943,
    " ספ": 555,
    " ספר": 556,
    "הק": 1366,
    "קט": 3155,
    "טע": 1872,
    " הק": 228,
    "הקט": 1369,
    "קטע": 3158,
    "טע ": 1873,
    " הקט": 230,
    "הקטע": 1370,
    "קטע ": 3159,
    "בכ": 952,
    " בכ": 86,
    "בכל": 953,
    "כלל": 2163,
    "לל ": 2312,
    " בכל": 87,
    "בכלל": 954,
    "כלל ": 2164,
    "פי": 2985,
    "וספ": 1594,
    "ספי": 2844,
    "פים": 2989,
    "נוספ": 2674,
    "וספי": 1595,
    "ספים": 2846,
    "פים ": 2990,
    "צפ": 3097,
    " צפ": 606,
    "צפו": 3098,
    "פוי": 2958,
    "וי ": 1499,
    " צפו": 607,
    "צפוי": 3099,
    "פוי ": 2959,
    "איך": 777,
    " איך": 26,
    "איך ": 778,
    "חז": 1773,
    " חז": 280,
    "חזק": 1774,
    "זק ": 1717,
    " חזק": 281,
    "חזק ": 1775,
    "מת": 2626,
    "נן": 2725,
    " מת": 507,
    "מתו": 2628,
    "כנן": 2181,
    "נן ": 2726,
    " מתו": 508,
    "מתוכ": 2629,
    "וכנן": 1525,
    "כנן ": 2182,
    "הפ": 1351,
    "רמ": 3293,
    "מט": 2479,
    " הפ": 221,
    "הפו": 1352,
    "ורמ": 1654,
    "רמט": 3296,
    "מט ": 2480,
    " הפו": 222,
    "הפור": 1354,
    "פורמ": 2973,
    "ורמט": 1655,
    "רמט ": 3297,
    "פט": 2981,
    "הקו": 1367,
    "קונ": 3142,
    "ונס": 1579,
    "נספ": 2736,
    "ספט": 2842,
    "פט ": 2982,
    " הקו": 229,
    "הקונ": 1368,
    "קונס": 3143,
    "ונספ": 1580,
    "נספט": 2737,
    "ספט ": 2843,
    "רע": 3304,
    "עי": 2895,
    " הר": 233,
    "הרע": 1386,
    "רעי": 3305,
    "עיו": 2897,
    "יון": 1932,
    " הרע": 236,
    "הרעי": 1387,
    "רעיו": 3306,
    "עיון": 2898,
    "יון ": 1933,
    "מא": 2402,
    " מא": 425,
    "מאח": 2405,
    "אחו": 757,
    "חור": 1769,
    "ורי": 1651,
    "רי ": 3266,
    " מאח": 427,
    "מאחו": 2406,
    "אחור": 759,
    "חורי": 1770,
    "ורי ": 1652,
    "בד": 883,
    " עו": 560,
    "עוב": 2868,
    "ובד": 1435,
    "בד ": 884,
    " עוב": 561,
    "עובד": 2869,
    "ובד ": 1436,
    "הד": 1198,
    " הד": 156,
    "הדב": 1199,
    " הדב": 157,
    "הדבר": 1200,
    "תן": 3534,
    " תן": 694,
    "תן ": 3535,
    " תן ": 695,
    "רק": 3313,
    "קע": 3181,
    " רק": 648,
    "רקע": 3314,
    "קע ": 3182,
    " רקע": 649,
    "רקע ": 3315,
    "סב": 2774,
    "הסב": 1333,
    "סבר": 2781,
    " הסב": 212,
    "הסבר": 1334,
    "סבר ": 2782,
    "קצר": 3188,
    "צר ": 3106,
    " קצר": 626,
    "קצר ": 3189,
    " כ": 323,
    " כו": 326,
    "כול": 2133,
    "ולל": 1536,
    " כול": 327,
    "כולל": 2137,
    "ולל ": 1537,
    "מתי": 2633,
    " מתי": 510,
    "מתי ": 2634,
    "באיז": 870,
    "תא": 3466,
    "אר": 833,
    " תא": 680,
    "תאר": 3471,
    "ארי": 839,
    " תאר": 682,
    "תארי": 3472,
    "אריך": 840,
    "תק": 3563,
    "קי": 3160,
    "מתק": 2638,
    "תקי": 3564,
    "קיי": 3165,
    " מתק": 512,
    "מתקי": 2639,
    "תקיי": 3565,
    "קיים": 3166,
    "יום": 1930,
    " יום": 312,
    "יום ": 1931,
    "תח": 3499,
    "יל": 1998,
    "מתח": 2630,
    "תחי": 3503,
    "חיל": 1783,
    "יל ": 1999,
    " מתח": 509,
    "מתחי": 2631,
    "תחיל": 3504,
    "חיל ": 1784,
    "שע": 3433,
    "עה": 2865,
    " וש": 257,
    "ושע": 1669,
    "שעה": 3434,
    "עה ": 2866,
    " ושע": 258,
    "ושעה": 1670,
    "שעה ": 3435,
    "איפ": 790,
    "יפה": 2069,
    " איפ": 30,
    "איפה": 791,
    "יפה ": 2070,
    "יק": 2078,
    "המי": 1295,
    "מיק": 2497,
    "יקו": 2082,
    " המי": 197,
    "המיק": 1297,
    "מיקו": 2498,
    "יקום": 2083,
    "מג": 2416,
    "גי": 1050,
    " מג": 433,
    "מגי": 2419,
    "גיע": 1055,
    "יעי": 2060,
    "עים": 2899,
    " מגי": 435,
    "מגיע": 2421,
    "גיעי": 1057,
    "יעים": 2061,
    "עים ": 2900,
    "כת": 2199,
    "בת": 1023,
    " כת": 343,
    "כתו": 2201,
    "תוב": 3476,
    "ובת": 1447,
    "בת ": 1024,
    " כתו": 344,
    "כתוב": 2202,
    "תובת": 3477,
    "ובת ": 1448,
    "נע": 2740,
    "רך": 3281,
    " נע": 527,
    "נער": 2741,
    "ערך": 2940,
    "רך ": 3282,
    " נער": 528,
    "נערך": 2742,
    "ערך ": 2941,
    "המק": 1312,
    " המק": 203,
    "המקו": 1313,
    "לשם": 2387,
    " לשם": 419,
    "לשם ": 2388,
    " תח": 692,
    "תחב": 3501,
    "חבו": 1730,
    "בור": 912,
    " תחב": 693,
    "תחבו": 3502,
    "חבור": 1731,
    "בורה": 913,
    "יב": 1889,
    " צי": 598,
    "ציב": 3063,
    "יבו": 1893,
    "רית": 3279,
    " ציב": 599,
    "ציבו": 3064,
    "יבור": 1897,
    "בורי": 914,
    "ורית": 1653,
    "רית ": 3280,
    " קר": 628,
    "קרו": 3194,
    " קרו": 629,
    "קרוב": 3196,
    "רוב ": 3243,
    "לת": 2391,
    "חנ": 1798,
    " לת": 421,
    "לתח": 2393,
    "תחנ": 3509,
    "חנת": 1805,
    "נת ": 2763,
    " לתח": 422,
    "לתחנ": 2394,
    "תחנת": 3510,
    "חנת ": 1806,
    "רכ": 3283,
    "כב": 2120,
    " רכ": 644,
    "רכב": 3284,
    "כבת": 2122,
    " רכב": 645,
    "רכבת": 3285,
    "כבת ": 2123,
    "אוט": 733,
    "וטו": 1494,
    "בוס": 902,
    "וסי": 1590,
    "סים": 2824,
    " אוט": 11,
    "אוטו": 734,
    "וטוב": 1495,
    "טובו": 1840,
    "ובוס": 1442,
    "בוסי": 903,
    "וסים": 1591,
    "סים ": 2825,
    "נג": 2649,
    " נג": 514,
    "נגי": 2651,
    "גיש": 1058,
    " נגי": 515,
    "נגיש": 2652,
    "גיש ": 1059,
    "קל": 3170,
    " קל": 621,
    "קל ": 3171,
    " קל ": 622,
    "הג": 1188,
    "להג": 2242,
    "הגי": 1195,
    " להג": 362,
    "להגי": 2243,
    "הגיע": 1197,
    "גיע ": 1056,
    "רח": 3255,
    " רח": 640,
    "רחו": 3256,
    "חוק": 1767,
    " רחו": 641,
    "רחוק": 3258,
    "חוק ": 1768,
    "מר": 2596,
    "כז": 2143,
    "ז ": 1689,
    "מהמ": 2438,
    "המר": 1315,
    "מרכ": 2604,
    "רכז": 3286,
    "כז ": 2144,
    " מהמ": 444,
    "מהמר": 2439,
    "המרכ": 1316,
    "מרכז": 2605,
    "רכז ": 3287,
    "אז": 751,
    " אז": 16,
    "אזו": 752,
    " אזו": 17,
    "אזור": 753,
    "הכ": 1255,
    " הכ": 179,
    "הכו": 1256,
    "וונ": 1477,
    " הכו": 180,
    "הכוו": 1257,
    "כוונ": 2130,
    "וונה": 1478,
    "למ": 2319,
    " למ": 389,
    "למק": 2328,
    " למק": 394,
    "למקו": 2329,
    " קש": 630,
    " קשה": 631,
    "צו": 3050,
    "למצ": 2326,
    "מצו": 2576,
    "צוא": 3051,
    " למצ": 393,
    "למצו": 2327,
    "מצוא": 2577,
    "צוא ": 3052,
    " שי": 657,
    "שיל": 3390,
    "ילו": 2004,
    "לוט": 2270,
    " שיל": 659,
    "שילו": 3391,
    "ילוט": 2006,
    "לוט ": 2271,
    "די": 1126,
    " בד": 68,
    "בדי": 885,
    "דיו": 1128,
    "יוק": 1940,
    " בדי": 69,
    "בדיו": 886,
    "דיוק": 1129,
    "יוק ": 1941,
    "חוב": 1753,
    "רחוב": 3257,
    "חוב ": 1754,
    "ליד": 2287,
    "יד ": 1905,
    " ליד": 378,
    "ליד ": 2288,
    "נק": 2746,
    "דת": 1156,
    " נק": 531,
    "נקו": 2748,
    "קוד": 3135,
    "ודת": 1465,
    "דת ": 1157,
    " נקו": 532,
    "נקוד": 2749,
    "קודת": 3137,
    "ודת ": 1466,
    "ציו": 3069,
    " ציו": 600,
    "ציון": 3071,
    "הכת": 1271,
    " הכת": 187,
    "הכתו": 1272,
    "קת": 3204,
    "המד": 1286,
    "דוי": 1111,
    "ויק": 1508,
    "יקת": 2085,
    "קת ": 3205,
    " המד": 194,
    "המדו": 1287,
    "מדוי": 2433,
    "דויק": 1112,
    "ויקת": 1511,
    "יקת ": 2086,
    " חנ": 288,
    "חני": 1801,
    "ניה": 2700,
    " חני": 289,
    "חניה": 1802,
    "ניה ": 2701,
    "באז": 867,
    " באז": 61,
    "באזו": 868,
    "למה": 2320,
    " למה": 390,
    "למה ": 2321,
    "שכ": 3398,
    " שכ": 661,
    "שכו": 3399,
    " שכו": 662,
    "שכונ": 3400,
    "כמ": 2167,
    " כמ": 333,
    "כמה": 2168,
    " כמה": 334,
    "כמה ": 2169,
    "עול": 2875,
    " עול": 564,
    "עולה": 2876,
    "ולה ": 1529,
    "המח": 1293,
    "מחי": 2475,
    "חיר": 1788,
    "יר ": 2088,
    " המח": 196,
    "המחי": 1294,
    "מחיר": 2476,
    "חיר ": 1789,
    "כר": 2191,
    "יס": 2047,
    "ס ": 2769,
    " כר": 339,
    "כרט": 2192,
    "טיס": 1858,
    "יס ": 2048,
    " כרט": 340,
    "כרטי": 2193,
    "רטיס": 3264,
    "טיס ": 1859,
    "העל": 1345,
    "עלו": 2910,
    "לות": 2276,
    " העל": 218,
    "העלו": 1346,
    "עלות": 2911,
    "לות ": 2277,
    " מחי": 457,
    "הכנ": 1265,
    "ניס": 2713,
    "יסה": 2053,
    "סה ": 2792,
    " הכנ": 184,
    "הכני": 1266,
    "כניס": 2179,
    "ניסה": 2715,
    "יסה ": 2054,
    " יע": 318,
    "יעל": 2062,
    "עלה": 2908,
    " יעל": 319,
    "יעלה": 2063,
    "עלה ": 2909,
    " לח": 373,
    "לחנ": 2283,
    "חנו": 1799,
    "נות": 2678,
    " לחנ": 375,
    "לחנו": 2284,
    "חנות": 1800,
    "נות ": 2679,
    "הח": 1216,
    " הח": 166,
    "החנ": 1221,
    " החנ": 169,
    "החני": 1222,
    "תש": 3575,
    " בת": 115,
    "בתש": 1025,
    "תשל": 3576,
    " בתש": 116,
    "בתשל": 1026,
    "תשלו": 3577,
    "ניו": 2702,
    "חניו": 1803,
    "ניון": 2703,
    "נם": 2723,
    " חי": 282,
    "חינ": 1786,
    "ינם": 2041,
    "נם ": 2724,
    " חינ": 284,
    "חינם": 1787,
    "ינם ": 2042,
    "אוכ": 735,
    " אוכ": 12,
    "אוכל": 736,
    "ישי": 2108,
    "שים": 3392,
    "מגיש": 2422,
    "גישי": 1061,
    "ישים": 2110,
    "שים ": 3393,
    "כי": 2149,
    " כי": 328,
    "כיב": 2151,
    "בוד": 896,
    "וד ": 1456,
    " כיב": 329,
    "כיבו": 2152,
    "יבוד": 1895,
    "בוד ": 897,
    "מז": 2464,
    " מז": 452,
    "מזו": 2467,
    "זון": 1701,
    " מזו": 454,
    "מזון": 2469,
    "זון ": 1702,
    "תפ": 3553,
    "יט": 1952,
    "התפ": 1419,
    "תפר": 3561,
    "פרי": 3028,
    "ריט": 3267,
    "יט ": 1953,
    " התפ": 248,
    "התפר": 1422,
    "תפרי": 3562,
    "פריט": 3029,
    "ריט ": 3268,
    "פצ": 3009,
    "אופ": 744,
    "ופצ": 1616,
    "פצי": 3010,
    " אופ": 14,
    "אופצ": 745,
    "ופצי": 1617,
    "פציו": 3011,
    "ציות": 3072,
    "צמ": 3090,
    " צמ": 604,
    "צמח": 3091,
    "מחו": 2472,
    "חונ": 1763,
    " צמח": 605,
    "צמחו": 3092,
    "מחונ": 2474,
    "חוני": 1764,
    "וניו": 1577,
    "ניות": 2704,
    "כש": 2194,
    " כש": 341,
    "כשר": 2197,
    " כשר": 342,
    "כשר ": 2198,
    "שת": 3452,
    " שת": 677,
    "שתי": 3455,
    "ייה": 1965,
    " שתי": 678,
    "שתיי": 3456,
    "תייה": 3518,
    "ייה ": 1966,
    "תל": 3527,
    "לב": 2214,
    "בש": 1017,
    "התל": 1415,
    "תלב": 3528,
    "לבש": 2220,
    "בש ": 1018,
    "להתל": 2262,
    "התלב": 1416,
    "תלבש": 3529,
    "לבש ": 2221,
    " קוד": 616,
    "קוד ": 3136,
    " לב": 352,
    "לבו": 2215,
    "בוש": 916,
    "וש ": 1661,
    " לבו": 353,
    "לבוש": 2217,
    "בוש ": 917,
    " לל": 387,
    "ללב": 2313,
    " ללב": 388,
    "ללבו": 2314,
    "בג": 880,
    "גד": 1038,
    " בג": 66,
    "בגד": 881,
    "גדי": 1041,
    "דים": 1130,
    " בגד": 67,
    "בגדי": 882,
    "גדים": 1042,
    "דים ": 1131,
    "ביא": 932,
    "יא ": 1883,
    "הביא": 1181,
    "ביא ": 933,
    "לג": 2222,
    "גנ": 1073,
    "נט": 2689,
    " אל": 33,
    "אלג": 798,
    "לגנ": 2227,
    "גנט": 1076,
    "נטי": 2691,
    " אלג": 34,
    "אלגנ": 799,
    "לגנט": 2228,
    "גנטי": 1077,
    "נטי ": 2692,
    " סג": 542,
    "סגנ": 2784,
    "גנו": 1074,
    "נון": 2670,
    " סגנ": 543,
    "סגנו": 2785,
    "גנון": 1075,
    "נון ": 2671,
    "הלב": 1275,
    " הלב": 189,
    "הלבו": 1276,
    " הג": 152,
    "גיל": 1051,
    " הגי": 155,
    "הגיל": 1196,
    "גיל ": 1052,
    "מינ": 2494,
    "נימ": 2711,
    "ימל": 2021,
    "מלי": 2517,
    "המינ": 1296,
    "מיני": 2496,
    "ינימ": 2040,
    "נימל": 2712,
    "ימלי": 2022,
    "מלי ": 2518,
    "הגב": 1189,
    "גבל": 1032,
    "בלת": 962,
    "לת ": 2392,
    " הגב": 153,
    "הגבל": 1190,
    "גבלת": 1034,
    "בלת ": 963,
    " גי": 125,
    " גיל": 126,
    "מגיל": 2420,
    "מו": 2442,
    " מו": 446,
    "מות": 2460,
    "ותר": 1685,
    "תר ": 3569,
    " מות": 451,
    "מותר": 2463,
    "ותר ": 1686,
    " יל": 316,
    "ילד": 2000,
    "לדי": 2234,
    " ילד": 317,
    "ילדי": 2001,
    "לדים": 2235,
    "יכ": 1990,
    " יכ": 314,
    "יכו": 1991,
    "ולי": 1531,
    "לים": 2295,
    " יכו": 315,
    "יכול": 1992,
    "כולי": 2136,
    "ולים": 1533,
    "לים ": 2296,
    "היכ": 1245,
    "יכנ": 1996,
    "כנס": 2183,
    "נס ": 2728,
    "להיכ": 2246,
    "היכנ": 1246,
    "יכנס": 1997,
    "כנס ": 2184,
    "מעל": 2556,
    " מעל": 482,
    "מעל ": 2557,
    "מגב": 2417,
    " מגב": 434,
    "מגבל": 2418,
    "יסי": 2055,
    "טיסי": 1860,
    "יסים": 2057,
    "נשא": 2754,
    "שאר": 3343,
    "ארו": 837,
    "רו ": 3239,
    " נשא": 534,
    "נשאר": 2755,
    "שארו": 3344,
    "ארו ": 838,
    "עוד": 2870,
    " עוד": 562,
    "עוד ": 2871,
    " מק": 492,
    "קומ": 3140,
    "ומו": 1551,
    " מקו": 494,
    "מקומ": 2591,
    "קומו": 3141,
    "ומות": 1552,
    "מות ": 2461,
    "הש": 1391,
    "להש": 2257,
    "השי": 1394,
    "שיג": 3384,
    " להש": 368,
    "להשי": 2258,
    "השיג": 1396,
    "שיג ": 3385,
    "גמ": 1067,
    "נגמ": 2653,
    "גמר": 1068,
    "מרו": 2602,
    " נגמ": 516,
    "נגמר": 2654,
    "גמרו": 1070,
    "מרו ": 2603,
    "הכר": 1269,
    " הכר": 186,
    "הכרט": 1270,
    "לם": 2317,
    "לשל": 2385,
    "שלם": 3415,
    "לם ": 2318,
    " לשל": 418,
    "לשלם": 2386,
    "שלם ": 3416,
    "מקב": 2587,
    "בלי": 959,
    " מקב": 493,
    "מקבל": 2588,
    "קבלי": 3121,
    "בלים": 961,
    "אשר": 849,
    "שרא": 3446,
    "ראי": 3213,
    "אי ": 771,
    " אשר": 50,
    "אשרא": 850,
    "שראי": 3447,
    "ראי ": 3214,
    "מן": 2533,
    "במז": 968,
    "זומ": 1699,
    "ומן": 1563,
    "מן ": 2534,
    " במז": 93,
    "במזו": 969,
    "מזומ": 2468,
    "זומן": 1700,
    "ומן ": 1564,
    "סי ": 2815,
    "יסי ": 2056,
    "שרו": 3448,
    "רות": 3253,
    "פשרו": 3034,
    "שרות": 3449,
    "רות ": 3254,
    "לתש": 2397,
    "לומ": 2274,
    "ומי": 1553,
    "מים": 2492,
    " לתש": 423,
    "לתשל": 2398,
    "שלומ": 3409,
    "לומי": 2275,
    "ומים": 1554,
    "מים ": 2493,
    "ביט": 936,
    " ביט": 84,
    "ביט ": 937,
    "בט": 926,
    "טל": 1866,
    "לבט": 2218,
    "בטל": 927,
    "טל ": 1867,
    " לבט": 354,
    "לבטל": 2219,
    "בטל ": 928,
    "מדי": 2434,
    "דינ": 1132,
    " מדי": 441,
    "מדינ": 2435,
    "דיני": 1133,
    "יניו": 2038,
    " הב": 147,
    "יטו": 1954,
    "טול": 1844,
    " הבי": 149,
    "הביט": 1182,
    "ביטו": 938,
    "יטול": 1955,
    "טולי": 1846,
    "החז": 1219,
    "חזר": 1776,
    "זר ": 1721,
    " החז": 168,
    "החזר": 1220,
    "חזר ": 1777,
    "כס": 2186,
    " כס": 337,
    "כספ": 2189,
    "פי ": 2986,
    " כספ": 338,
    "כספי": 2190,
    "ספי ": 2845,
    "עד": 2859,
    " עד": 558,
    "עד ": 2860,
    " עד ": 559,
    "מב": 2409,
    " מב": 429,
    "מבט": 2410,
    " מבט": 430,
    "מבטל": 2411,
    "קנ": 3174,
    " קנ": 623,
    "קנס": 3175,
    " קנס": 624,
    "קנס ": 3176,
    "טול ": 1845,
    "הנ": 1321,
    "נח": 2682,
    "חת": 1823,
    " הנ": 207,
    "הנח": 1326,
    "נחת": 2687,
    "חת ": 1824,
    " הנח": 209,
    "הנחת": 1329,
    "נחת ": 2688,
    "שפ": 3440,
    "פח": 2976,
    "חה": 1750,
    "משפ": 2621,
    "שפח": 3441,
    "פחה": 2977,
    "חה ": 1751,
    " משפ": 505,
    "משפח": 2622,
    "שפחה": 3442,
    "פחה ": 2978,
    "נחה": 2683,
    "הנחה": 1327,
    "נחה ": 2684,
    "למש": 2330,
    "פחו": 2979,
    "חות": 1771,
    " למש": 395,
    "למשפ": 2331,
    "שפחו": 3443,
    "פחות": 2980,
    "חות ": 1772,
    "גו": 1043,
    " גו": 122,
    "גוב": 1044,
    "ובה": 1438,
    " גוב": 123,
    "גובה": 1045,
    "ובה ": 1439,
    "וז": 1481,
    "חוז": 1759,
    "וז ": 1482,
    " אחו": 20,
    "אחוז": 758,
    "חוז ": 1760,
    "תנ": 3536,
    "נא": 2644,
    "התנ": 1417,
    "תנא": 3537,
    "נאי": 2645,
    " התנ": 247,
    "התנא": 1418,
    "תנאי": 3538,
    "נאים": 2646,
    "להנ": 2251,
    " להנ": 365,
    "להנח": 2252,
    "חיי": 1780,
    "ייל": 1967,
    "ילי": 2010,
    " חיי": 283,
    "חייל": 1782,
    "יילי": 1969,
    "ילים": 2011,
    "ייל ": 1968,
    "לחי": 2280,
    " לחי": 374,
    "לחיי": 2282,
    "הצ": 1362,
    "להצ": 2253,
    "הצי": 1363,
    " להצ": 366,
    "להצי": 2254,
    "הציג": 1364,
    "תע": 3548,
    " תע": 701,
    "תעו": 3549,
    " תעו": 702,
    "תעוד": 3550,
    "עודת": 2872,
    " חו": 277,
    "חוג": 1755,
    "וגר": 1453,
    " חוג": 278,
    "חוגר": 1756,
    "וגר ": 1454,
    "סט": 2806,
    "דנ": 1141,
    " סט": 548,
    "סטו": 2809,
    "טוד": 1842,
    "ודנ": 1461,
    "דנט": 1142,
    "נט ": 2690,
    " סטו": 549,
    "סטוד": 2810,
    "טודנ": 1843,
    "ודנט": 1462,
    "דנט ": 1143,
    "הה": 1201,
    " הה": 158,
    "ההנ": 1204,
    " ההנ": 160,
    "ההנח": 1205,
    "לסט": 2340,
    " לסט": 399,
    "לסטו": 2341,
    "דנטי": 1144,
    "נטים": 2693,
    " מנ": 474,
    "נוי": 2667,
    " מנו": 475,
    "מנוי": 2540,
    "נוי ": 2668,
    "למנ": 2324,
    "ויי": 1504,
    " למנ": 392,
    "למנו": 2325,
    "נויי": 2669,
    "ויים": 1505,
    "כד": 2124,
    "דא": 1095,
    " כד": 324,
    "כדא": 2125,
    "דאי": 1098,
    " כדא": 325,
    "כדאי": 2126,
    "דאי ": 1099,
    "עש": 2944,
    "לעש": 2350,
    "עשו": 2945,
    "שות": 3368,
    " לעש": 404,
    "לעשו": 2351,
    "עשות": 2946,
    "שות ": 3369,
    "וצ": 1620,
    " קב": 611,
    "קבו": 3114,
    "בוצ": 906,
    "וצו": 1626,
    "צות": 3057,
    " קבו": 612,
    "קבוצ": 3116,
    "בוצו": 908,
    "וצות": 1627,
    "צות ": 3058,
    "נחו": 2685,
    "הנחו": 1328,
    "נחות": 2686,
    "חדו": 1741,
    "דות": 1121,
    "וחדו": 1489,
    "חדות": 1742,
    "דות ": 1122,
    "לקבו": 2371,
    "אנש": 820,
    "נשי": 2756,
    " אנש": 42,
    "אנשי": 821,
    "נשים": 2757,
    "שב": 3345,
    " בש": 112,
    "בשב": 1021,
    "שבי": 3347,
    "ביל": 941,
    " בשב": 114,
    "בשבי": 1022,
    "שביל": 3348,
    "ביל ": 942,
    "וצה": 1624,
    "צה ": 3047,
    "בוצה": 907,
    "וצה ": 1625,
    "v": 714,
    "i": 709,
    "p": 712,
    " v": 1,
    "vi": 715,
    "ip": 710,
    "p ": 713,
    " vi": 2,
    "vip": 716,
    "ip ": 711,
    " vip": 3,
    "vip ": 717,
    "הט": 1225,
    "טב": 1827,
    "ההט": 1202,
    "הטב": 1226,
    "טבו": 1828,
    "בות": 918,
    " ההט": 159,
    "ההטב": 1203,
    "הטבו": 1227,
    "טבות": 1829,
    "בות ": 919,
    "-": 705,
    "ל-": 2205,
    "-v": 706,
    " ל-": 347,
    "ל-v": 2206,
    "-vi": 707,
    " ל-v": 348,
    "ל-vi": 2207,
    "-vip": 708,
    "חדי": 1743,
    "וחדי": 1490,
    "חדים": 1744,
    "ב-": 863,
    " ב-": 58,
    "ב-v": 864,
    " ב-v": 59,
    "ב-vi": 865,
    "חבי": 1732,
    " חבי": 273,
    "חביל": 1733,
    "בילו": 943,
    "ילות": 2009,
    "ישו": 2104,
    "גישו": 1060,
    "ישות": 2107,
    "לנ": 2336,
    "נכ": 2718,
    " לנ": 396,
    "לנכ": 2337,
    "נכי": 2719,
    "כים": 2155,
    " לנכ": 397,
    "לנכי": 2338,
    "נכים": 2720,
    "כים ": 2156,
    " כנ": 335,
    " כני": 336,
    "סא": 2770,
    "לכי": 2309,
    "כיס": 2157,
    "יסא": 2049,
    "סאו": 2771,
    " לכי": 386,
    "לכיס": 2310,
    "כיסא": 2158,
    "יסאו": 2050,
    "סאות": 2773,
    "גל": 1062,
    " גל": 127,
    "גלג": 1063,
    "לגל": 2225,
    "גלי": 1065,
    " גלג": 128,
    "גלגל": 1064,
    "לגלי": 2226,
    "גלים": 1066,
    "הנג": 1322,
    " הנג": 208,
    "הנגי": 1323,
    "יית": 1986,
    "חניי": 1804,
    "ניית": 2708,
    "יית ": 1987,
    " נכ": 522,
    " נכי": 523,
    "ותא": 1673,
    "תאם": 3469,
    "מותא": 2462,
    "ותאם": 1674,
    "תאם ": 3470,
    "זמ": 1708,
    " זמ": 266,
    "זמן": 1711,
    " זמן": 267,
    "זמן ": 1712,
    "שך": 3396,
    "משך": 2615,
    "שך ": 3397,
    " משך": 503,
    "משך ": 2616,
    "מר ": 2597,
    "גמר ": 1069,
    " שע": 674,
    "שעו": 3436,
    "עות": 2885,
    " שעו": 676,
    "שעות": 3437,
    "עות ": 2886,
    " הש": 238,
    "השע": 1397,
    " השע": 241,
    "השעו": 1399,
    " לו": 370,
    "לוח": 2268,
    "וח ": 1486,
    " לוח": 372,
    "לוח ": 2269,
    "הזמ": 1213,
    "זמנ": 1713,
    "מני": 2541,
    " הזמ": 165,
    "הזמנ": 1215,
    "זמני": 1715,
    "מנים": 2542,
    "סד": 2788,
    "דר": 1150,
    "הסד": 1335,
    "סדר": 2789,
    "דר ": 1151,
    " הסד": 213,
    "הסדר": 1336,
    "סדר ": 2790,
    "מתנ": 2636,
    "תנה": 3539,
    "נהל": 2661,
    "הל ": 1274,
    " מתנ": 511,
    "מתנה": 2637,
    "תנהל": 3540,
    "נהל ": 2662,
    " סד": 544,
    " סדר": 545,
    " היו": 177,
    "היום": 1241,
    "חילי": 1785,
    " שעה": 675,
    " הט": 171,
    "הטי": 1230,
    "טיי": 1854,
    "ימי": 2018,
    "ינג": 2032,
    "נג ": 2650,
    " הטי": 173,
    "הטיי": 1231,
    "טיימ": 1855,
    "יימי": 1974,
    "ימינ": 2020,
    "מינג": 2495,
    "ינג ": 2033,
    "פס": 3003,
    "סק": 2849,
    "הפס": 1355,
    "פסק": 3004,
    "סקו": 2850,
    "קות": 3153,
    " הפס": 223,
    "הפסק": 1356,
    "פסקו": 3005,
    "סקות": 2851,
    "קות ": 3154,
    " כל": 331,
    " כל ": 332,
    "חל": 1791,
    " חל": 286,
    "חלק": 1794,
    "לק ": 2369,
    " חלק": 287,
    "חלק ": 1795,
    " בה": 70,
    "בהת": 890,
    "התח": 1408,
    "תחל": 3505,
    "חלה": 1792,
    " בהת": 71,
    "בהתח": 891,
    "התחל": 1409,
    "תחלה": 3506,
    "חלה ": 1793,
    "בס": 982,
    "וף": 1605,
    " בס": 100,
    "בסו": 983,
    "סוף": 2800,
    "וף ": 1606,
    " בסו": 101,
    "בסוף": 984,
    "סוף ": 2801,
    "טר": 1874,
    "אפט": 824,
    "פטר": 2983,
    "טר ": 1875,
    " אפט": 44,
    "אפטר": 825,
    "פטר ": 2984,
    "שיא": 3379,
    " השי": 240,
    "השיא": 1395,
    "שיא ": 3380,
    "ויקו": 1510,
    "יקות": 2084,
    " זמנ": 268,
    "בוע": 904,
    "ועי": 1601,
    "קבוע": 3115,
    "בועי": 905,
    "ועים": 1603,
    "לבוא": 2216,
    "צע": 3095,
    "באמ": 873,
    "אמצ": 813,
    "מצע": 2584,
    "צע ": 3096,
    " באמ": 63,
    "באמצ": 874,
    "אמצע": 814,
    "מצע ": 2585,
    "ייב": 1960,
    "יבי": 1898,
    "חייב": 1781,
    "ייבי": 1962,
    "יבים": 1899,
    "בז": 920,
    " בז": 76,
    "בזמ": 921,
    " בזמ": 77,
    "בזמן": 922,
    "לצ": 2363,
    "מומ": 2447,
    "ומל": 1560,
    "מלצ": 2522,
    "לצו": 2364,
    " מומ": 447,
    "מומל": 2448,
    "ומלצ": 1562,
    "מלצו": 2523,
    "לצות": 2365,
    "הכי": 1259,
    "כי ": 2150,
    " הכי": 181,
    "הכי ": 1260,
    "וה": 1467,
    "שוו": 3360,
    "ווה": 1470,
    "וה ": 1468,
    " שוו": 655,
    "שווה": 3361,
    "ווה ": 1471,
    "החש": 1223,
    " החש": 170,
    "החשו": 1224,
    "שובי": 3359,
    "מפ": 2563,
    " מפ": 485,
    "מפו": 2564,
    "ורט": 1649,
    "רט ": 3260,
    " מפו": 486,
    "מפור": 2566,
    "פורט": 2972,
    "ורט ": 1650,
    "ברי": 1009,
    "רים": 3275,
    "דברי": 1103,
    "ברים": 1010,
    "רים ": 3276,
    "המע": 1303,
    " המע": 200,
    "המענ": 1305,
    "תז": 3496,
    " תז": 690,
    "תזמ": 3497,
    "זמו": 1709,
    "מון": 2449,
    " תזמ": 691,
    "תזמו": 3498,
    "זמון": 1710,
    "מון ": 2450,
    "יק ": 2079,
    "ויק ": 1509,
    "חול": 1761,
    "ולק": 1540,
    " מחו": 456,
    "מחול": 2473,
    "חולק": 1762,
    "ולק ": 1541,
    "הזמן": 1214,
    "מי ": 2484,
    " מי ": 462,
    "מופ": 2453,
    "ופי": 1612,
    "פיע": 2991,
    " מופ": 448,
    "מופי": 2454,
    "ופיע": 1615,
    "פיע ": 2992,
    "האמ": 1171,
    "אמנ": 811,
    " האמ": 144,
    "האמנ": 1172,
    "אמני": 812,
    "הבמ": 1184,
    " הבמ": 150,
    "הבמה": 1185,
    "המו": 1289,
    " המו": 195,
    "המופ": 1291,
    "פיעי": 2993,
    "כוכ": 2131,
    "וכב": 1516,
    "כב ": 2121,
    "הכוכ": 1258,
    "כוכב": 2132,
    "וכב ": 1517,
    "הרא": 1380,
    "ראש": 3216,
    "אשי": 845,
    " הרא": 234,
    "הראש": 1381,
    "ראשי": 3218,
    "אשי ": 846,
    "אט": 767,
    "האט": 1164,
    "אטר": 768,
    "טרק": 1878,
    "רקצ": 3316,
    "קצי": 3186,
    "ציה": 3067,
    " האט": 141,
    "האטר": 1165,
    "אטרק": 769,
    "טרקצ": 1879,
    "רקצי": 3317,
    "קציה": 3187,
    "ציה ": 3068,
    "זי": 1705,
    "כזי": 2145,
    "זית": 1706,
    " המר": 204,
    "רכזי": 3288,
    "כזית": 2146,
    "זית ": 1707,
    "פ ": 2954,
    " בל": 88,
    "ליי": 2292,
    "ינא": 2030,
    "נאפ": 2647,
    "אפ ": 823,
    " בלי": 89,
    "בליי": 960,
    "ליינ": 2294,
    "יינא": 1979,
    "ינאפ": 2031,
    "נאפ ": 2648,
    "מער": 2560,
    "ערכ": 2942,
    "רכת": 3289,
    "כת ": 2200,
    "המער": 1306,
    "מערכ": 2562,
    "ערכת": 2943,
    "רכת ": 3290,
    "ברה": 1004,
    "הגבר": 1191,
    "גברה": 1037,
    "ברה ": 1005,
    " גד": 120,
    "גדו": 1039,
    "דול": 1113,
    " גדו": 121,
    "גדול": 1040,
    "דולה": 1115,
    "דל": 1134,
    "גוד": 1046,
    "ודל": 1459,
    "דל ": 1135,
    " גוד": 124,
    "גודל": 1047,
    "ודל ": 1460,
    "אק": 830,
    "קה": 3128,
    "האק": 1173,
    "אקו": 831,
    "קוס": 3144,
    "וסט": 1588,
    "סטי": 2812,
    "טיק": 1861,
    "יקה": 2080,
    "קה ": 3129,
    " האק": 145,
    "האקו": 1174,
    "אקוס": 832,
    "קוסט": 3145,
    "וסטי": 1589,
    "סטיק": 2813,
    "טיקה": 1862,
    "יקה ": 2081,
    "סכ": 2831,
    "מסכ": 2546,
    "סכי": 2832,
    " מסכ": 478,
    "מסכי": 2547,
    "סכי ": 2833,
    " וי": 251,
    "ויד": 1500,
    "ידא": 1906,
    "דאו": 1096,
    "או ": 728,
    " ויד": 252,
    "וידא": 1501,
    "ידאו": 1907,
    "דאו ": 1097,
    "הסא": 1331,
    "אונ": 742,
    "ונד": 1572,
    "נד ": 2656,
    " הסא": 211,
    "הסאו": 1332,
    "סאונ": 2772,
    "אונד": 743,
    "ונד ": 1573,
    "פק": 3014,
    "אפק": 826,
    "פקט": 3017,
    "קטי": 3156,
    " אפק": 45,
    "אפקט": 827,
    "פקטי": 3018,
    "קטים": 3157,
    "המפ": 1307,
    "מפר": 2569,
    " המפ": 201,
    "המפר": 1309,
    "מפרט": 2570,
    "פרט ": 3026,
    "טכ": 1863,
    "הטכ": 1232,
    "טכנ": 1864,
    " הטכ": 174,
    "הטכנ": 1233,
    "טכני": 1865,
    "כני ": 2178,
    "תאו": 3467,
    "אור": 746,
    " תאו": 681,
    "תאור": 3468,
    "אורה": 747,
    "חדת": 1748,
    "וחדת": 1491,
    "חדת ": 1749,
    " הצ": 226,
    "יוד": 1923,
    " הצי": 227,
    "הציו": 1365,
    "ציוד": 3070,
    "יוד ": 1924,
    "שיב": 3382,
    "יבה": 1891,
    " ישי": 322,
    "ישיב": 2109,
    "שיבה": 3383,
    "יבה ": 1892,
    "סיד": 2816,
    "ידו": 1908,
    "דור": 1119,
    "הסיד": 1338,
    "סידו": 2817,
    "ידור": 1909,
    "דור ": 1120,
    " מער": 484,
    "איכ": 779,
    "כות": 2140,
    " איכ": 27,
    "איכו": 780,
    "יכות": 1993,
    "כות ": 2141,
    "גן": 1071,
    "מאר": 2407,
    "ארג": 834,
    "רגן": 3227,
    "גן ": 1072,
    " מאר": 428,
    "מארג": 2408,
    "ארגן": 835,
    "רגן ": 3228,
    "את ": 852,
    " את ": 52,
    "חר": 1815,
    "אחר": 764,
    "חרא": 1816,
    " אחר": 23,
    "אחרא": 765,
    "חראי": 1817,
    "לדב": 2232,
    " לדב": 358,
    "לדבר": 2233,
    "מספ": 2548,
    " מספ": 479,
    "מספר": 2549,
    " טל": 297,
    "טלפ": 1870,
    "לפו": 2353,
    "פון": 2962,
    " טלפ": 299,
    "טלפו": 1871,
    "לפון": 2354,
    "פון ": 2963,
    "יצ": 2073,
    "ליצ": 2299,
    "יצי": 2076,
    "ציר": 3079,
    "ירת": 2098,
    "רת ": 3329,
    " ליצ": 381,
    "ליצי": 2301,
    "יציר": 2077,
    "צירת": 3080,
    "ירת ": 2099,
    "קשר": 3200,
    " קשר": 632,
    "קשר ": 3201,
    "איש": 794,
    " איש": 32,
    "איש ": 795,
    "הקש": 1377,
    " הקש": 232,
    "הקשר": 1378,
    "יצו": 2074,
    "צור": 3055,
    "ליצו": 2300,
    "יצור": 2075,
    "צור ": 3056,
    "אימ": 785,
    "מיי": 2489,
    " אימ": 29,
    "אימי": 786,
    "ימיי": 2019,
    "מייל": 2490,
    "המא": 1284,
    "רגנ": 3229,
    "גני": 1078,
    " המא": 193,
    "המאר": 1285,
    "ארגנ": 836,
    "רגני": 3230,
    "גנים": 1080,
    "מפי": 2567,
    "פיק": 2994,
    " מפי": 487,
    "מפיק": 2568,
    "פיק ": 2995,
    "החב": 1217,
    " החב": 167,
    "החבר": 1218,
    "חברה": 1736,
    "גנת": 1081,
    "רגנת": 3231,
    "גנת ": 1082,
    "התק": 1423,
    "תקש": 3566,
    " התק": 249,
    "התקש": 1424,
    "תקשר": 3567,
    "קשרו": 3202,
    "למי": 2322,
    " למי": 391,
    "למי ": 2323,
    "פנ": 2996,
    "לפנ": 2357,
    "פנו": 2997,
    " לפנ": 406,
    "לפנו": 2358,
    "פנות": 2998,
    "בשא": 1019,
    "אלו": 802,
    " בשא": 113,
    "בשאל": 1020,
    "שאלו": 3342,
    "אלות": 803,
    "הפק": 1357,
    "פקת": 3021,
    " הפק": 224,
    "הפקת": 1359,
    "פקת ": 3022,
    "רום": 3245,
    " חיר": 285,
    "חירו": 1790,
    "ירום": 2094,
    "רום ": 3246,
    "צל": 3083,
    " לצ": 408,
    "לצל": 2366,
    "צלם": 3086,
    " לצל": 409,
    "לצלם": 2367,
    "צלם ": 3087,
    "להק": 2255,
    "הקל": 1375,
    "קלי": 3172,
    "ליט": 2289,
    " להק": 367,
    "להקל": 2256,
    "הקלי": 1376,
    "קליט": 3173,
    "ליט ": 2290,
    "בלו": 957,
    "גבלו": 1033,
    "בלות": 958,
    "ציל": 3073,
    " ציל": 601,
    "צילו": 3074,
    "ילום": 2007,
    "שד": 3349,
    "לשד": 2383,
    "שדר": 3350,
    " לשד": 417,
    "לשדר": 2384,
    "שדר ": 3351,
    "יב ": 1890,
    " ליי": 379,
    "לייב": 2293,
    "ייב ": 1961,
    "במצ": 970,
    "מצל": 2582,
    "צלמ": 3088,
    " במצ": 94,
    "במצל": 971,
    "מצלמ": 2583,
    "צלמה": 3089,
    "מקצ": 2594,
    "קצו": 3184,
    "צוע": 3053,
    "עית": 2901,
    " מקצ": 496,
    "מקצו": 2595,
    "קצוע": 3185,
    "צועי": 3054,
    "ועית": 1604,
    "עית ": 2902,
    " בט": 80,
    " בטל": 81,
    "בטלפ": 929,
    "טור": 1847,
    "סטור": 2811,
    "טורי": 1848,
    "תף": 3551,
    "לשת": 2389,
    "שתף": 3459,
    "תף ": 3552,
    " לשת": 420,
    "לשתף": 2390,
    "שתף ": 3460,
    "רש": 3318,
    " בר": 108,
    "ברש": 1013,
    "רשת": 3326,
    "שתו": 3453,
    "תות": 3493,
    " ברש": 111,
    "ברשת": 1014,
    "רשתו": 3327,
    "שתות": 3454,
    "תות ": 3494,
    "סל": 2834,
    " סל": 553,
    "סלפ": 2835,
    "לפי": 2355,
    " סלפ": 554,
    "סלפי": 2836,
    "לפי ": 2356,
    "עמ": 2914,
    " עמ": 575,
    "עמו": 2915,
    "מוד": 2443,
    " עמו": 576,
    "עמוד": 2916,
    "מוד ": 2444,
    " פי": 585,
    "פיי": 2987,
    "ייס": 1981,
    "יסב": 2051,
    "סבו": 2777,
    " פיי": 586,
    "פייס": 2988,
    "ייסב": 1982,
    "יסבו": 2052,
    "סבוק": 2778,
    "בוק ": 910,
    "טג": 1832,
    "רם": 3291,
    "אינ": 787,
    "ינס": 2043,
    "נסט": 2731,
    "סטג": 2807,
    "טגר": 1834,
    "גרם": 1087,
    "רם ": 3292,
    "האינ": 1167,
    "אינס": 789,
    "ינסט": 2044,
    "נסטג": 2732,
    "סטגר": 2808,
    "טגרם": 1835,
    "גרם ": 1088,
    "עק": 2930,
    "לעק": 2348,
    "עקו": 2931,
    "קוב": 3133,
    " לעק": 403,
    "לעקו": 2349,
    "עקוב": 2932,
    "קוב ": 3134,
    "שט": 3374,
    "האש": 1175,
    "אשט": 843,
    "שטג": 3375,
    "טג ": 1833,
    " האש": 146,
    "האשט": 1176,
    "אשטג": 844,
    "שטג ": 3376,
    " לא": 349,
    " לאי": 351,
    "לאיר": 2213,
    "צא": 3038,
    "מוצ": 2455,
    "וצא": 1621,
    "צאי": 3042,
    " מוצ": 449,
    "מוצא": 2456,
    "וצאי": 1623,
    "צאים": 3043,
    "תכ": 3522,
    "כם": 2165,
    "אתכ": 855,
    "תכם": 3525,
    "כם ": 2166,
    " אתכ": 54,
    "אתכם": 856,
    "תכם ": 3526,
    "וץ": 1618,
    "ערו": 2936,
    "רוץ": 3249,
    "וץ ": 1619,
    " ערו": 581,
    "ערוץ": 2937,
    "רוץ ": 3250,
    "טלג": 1868,
    "לגר": 2229,
    " טלג": 298,
    "טלגר": 1869,
    "לגרם": 2230,
    "הרש": 1388,
    " הרש": 237,
    "הרשת": 1390,
    "ברת": 1015,
    "רתי": 3330,
    "תיו": 3513,
    "חברת": 1738,
    "ברתי": 1016,
    "רתיו": 3331,
    "תיות": 3515,
    "תם": 3532,
    "אתם": 857,
    "תם ": 3533,
    " אתם": 55,
    "אתם ": 858,
    "בפ": 991,
    " בפ": 105,
    "בפי": 992,
    " בפי": 106,
    "בפיי": 993,
    "לינ": 2297,
    "ינק": 2045,
    "נק ": 2747,
    " לינ": 380,
    "לינק": 2298,
    "ינק ": 2046,
    "לאינ": 2212,
    "יוג": 1921,
    " התי": 245,
    "התיו": 1411,
    "תיוג": 3514,
    "יוג ": 1922,
    "רשמ": 3323,
    "שמי": 3426,
    "הרשמ": 1389,
    "רשמי": 3325,
    "שמי ": 3427,
    "ייג": 1963,
    "יגי": 1902,
    "גים": 1053,
    "מתיי": 2635,
    "תייג": 3517,
    "ייגי": 1964,
    "יגים": 1903,
    "גים ": 1054,
    " קה": 613,
    "קהי": 3130,
    "היל": 1247,
    "ילה": 2002,
    " קהי": 614,
    "קהיל": 3131,
    "הילה": 1248,
    "ילה ": 2003,
    "רנ": 3298,
    "ינט": 2034,
    "נטר": 2694,
    "טרנ": 1876,
    "רנט": 3299,
    "באינ": 871,
    "אינט": 788,
    "ינטר": 2035,
    "נטרנ": 2695,
    "טרנט": 1877,
    "רנט ": 3300,
    "ותן": 1679,
    " נות": 521,
    "נותן": 2680,
    "ותן ": 1680,
    "חס": 1807,
    " חס": 290,
    "חסו": 1808,
    "סות": 2804,
    " חסו": 291,
    "חסות": 1809,
    "סות ": 2805,
    "השו": 1392,
    "ותפ": 1683,
    "תפי": 3557,
    " השו": 239,
    "השות": 1393,
    "שותפ": 3370,
    "ותפי": 1684,
    "תפים": 3558,
    "סר": 2854,
    "הספ": 1340,
    "ספו": 2840,
    "פונ": 2964,
    "נסר": 2738,
    "סרי": 2855,
    " הספ": 215,
    "הספו": 1341,
    "ספונ": 2841,
    "פונס": 2965,
    "ונסר": 1581,
    "נסרי": 2739,
    "סרים": 2856,
    "מך": 2505,
    "תומ": 3484,
    "ומך": 1555,
    "מך ": 2506,
    " תומ": 686,
    "תומך": 3485,
    "ומך ": 1556,
    "שית": 3394,
    "יתו": 2113,
    "תופ": 3487,
    " שית": 660,
    "שיתו": 3395,
    "יתופ": 2114,
    "תופי": 3488,
    "ופי ": 1613,
    "פע": 3006,
    " פע": 589,
    "פעו": 3007,
    " פעו": 590,
    "פעול": 3008,
    "ברו": 1006,
    "חברו": 1737,
    "ברות": 1008,
    "ומכ": 1557,
    "התומ": 1407,
    "תומכ": 3486,
    "ומכו": 1558,
    "מכות": 2510,
    "ממ": 2526,
    " ממ": 472,
    "מממ": 2527,
    "ממן": 2529,
    " מממ": 473,
    "מממן": 2528,
    "ממן ": 2530,
    "ותנ": 1681,
    "תני": 3541,
    "נותנ": 2681,
    "ותני": 1682,
    "תני ": 3542,
    "עס": 2922,
    "העס": 1349,
    "עסק": 2923,
    "סקי": 2852,
    " העס": 220,
    "העסק": 1350,
    "עסקי": 2924,
    "סקיי": 2853,
    "מכי": 2511,
    "ומכי": 1559,
    "מכים": 2513,
    "שמיי": 3428,
    "מיים": 2491,
    "תת": 3579,
    " שמ": 670,
    "שמש": 3431,
    "משת": 2623,
    "שתת": 3461,
    "תתפ": 3582,
    "תפו": 3554,
    "פות": 2974,
    " שמש": 673,
    "שמשת": 3432,
    "משתת": 2625,
    "שתתפ": 3463,
    "תתפו": 3583,
    "תפות": 3556,
    "פות ": 2975,
    "הגו": 1192,
    "גופ": 1048,
    " הגו": 154,
    "הגופ": 1194,
    "גופי": 1049,
    "ופים": 1614,
    "עור": 2883,
    "ורב": 1645,
    "רבי": 3223,
    "המעו": 1304,
    "מעור": 2555,
    "עורב": 2884,
    "ורבי": 1646,
    "רבים": 3224,
    "ורא": 1643,
    "קורא": 3151,
    "וראי": 1644,
    "ראים": 3215,
    " לך": 382,
    " לך ": 383,
    "עצ": 2927,
    " עצ": 577,
    "עצמ": 2928,
    "צמך": 3093,
    " עצמ": 578,
    "עצמך": 2929,
    "צמך ": 3094,
    "תפק": 3559,
    "פקי": 3019,
    "קיד": 3163,
    "התפק": 1421,
    "תפקי": 3560,
    "פקיד": 3020,
    "קיד ": 3164,
    "שלך": 3413,
    " שלך": 667,
    "שלך ": 3414,
    "ודע": 1463,
    " יוד": 310,
    "יודע": 1925,
    "ודע ": 1464,
    "עוז": 2873,
