{
  "text": {
    " ": 0,
    "ה": 1159,
    "י": 1881,
    " ה": 138,
    "הי": 1237,
    "יי": 1959,
    "י ": 1882,
    " הי": 176,
    "היי": 1244,
    "יי ": 1960,
    " היי": 178,
    "היי ": 1245,
    "ש": 3339,
    "ל": 2204,
    "ו": 1428,
    "ם": 2400,
    " ש": 651,
    "של": 3408,
    "לו": 2265,
    "ום": 1547,
    "ם ": 2401,
    " של": 664,
    "שלו": 3412,
    "לום": 2273,
    "ום ": 1548,
    " שלו": 666,
    "שלום": 3413,
    "לום ": 2274,
    "ב": 862,
    "ק": 3116,
    "ר": 3211,
    " ב": 57,
    "בו": 893,
    "וק": 1633,
    "קר": 3197,
    "ר ": 3212,
    " בו": 72,
    "בוק": 910,
    "וקר": 1640,
    "קר ": 3198,
    " בוק": 75,
    "בוקר": 912,
    "וקר ": 1641,
    "ט": 1826,
    " ט": 294,
    "טו": 1837,
    "וב": 1434,
    "ב ": 863,
    " טו": 295,
    "טוב": 1838,
    "וב ": 1435,
    " טוב": 296,
    "טוב ": 1839,
    "ע": 2862,
    " ע": 558,
    "ער": 2938,
    "רב": 3224,
    " ער": 580,
    "ערב": 2939,
    "רב ": 3225,
    " ערב": 581,
    "ערב ": 2940,
    "מ": 2402,
    " מ": 424,
    "מה": 2437,
    "ה ": 1160,
    " מה": 442,
    "מה ": 2438,
    " מה ": 443,
    "נ": 2646,
    " נ": 514,
    "נש": 2758,
    "שמ": 3424,
    "מע": 2553,
    "ע ": 2863,
    " נש": 534,
    "נשמ": 2765,
    "שמע": 3434,
    "מע ": 2554,
    " נשמ": 537,
    "נשמע": 2766,
    "שמע ": 3435,
    " י": 300,
    "יש": 2101,
    "ש ": 3340,
    " יש": 320,
    "יש ": 2102,
    " יש ": 321,
    "מי": 2484,
    "שה": 3357,
    "הו": 1207,
    "ו ": 1429,
    " מי": 461,
    "מיש": 2502,
    "ישה": 2103,
    "שהו": 3359,
    "הו ": 1208,
    " מיש": 466,
    "מישה": 2503,
    "ישהו": 2104,
    "שהו ": 3360,
    "א": 719,
    "פ": 2958,
    " א": 4,
    "אפ": 823,
    "פש": 3035,
    "שר": 3449,
    " אפ": 43,
    "אפש": 829,
    "פשר": 3037,
    "שר ": 3450,
    " אפש": 46,
    "אפשר": 830,
    "פשר ": 3038,
    "ז": 1689,
    "עז": 2892,
    "זר": 1721,
    "רה": 3241,
    " עז": 568,
    "עזר": 2897,
    "זרה": 1723,
    "רה ": 3242,
    " עזר": 569,
    "עזרה": 2898,
    "זרה ": 1724,
    "צ": 3042,
    " צ": 596,
    "צה": 3051,
    "הר": 1380,
    "רי": 3270,
    "ים": 2013,
    " צה": 597,
    "צהר": 3053,
    "הרי": 1385,
    "ריי": 3274,
    "יים": 1971,
    "ים ": 2014,
    " צהר": 598,
    "צהרי": 3054,
    "הריי": 1386,
    "ריים": 3275,
    "יים ": 1972,
    "בי": 931,
    "ובי": 1444,
    "בים": 945,
    "טובי": 1842,
    "ובים": 1445,
    "בים ": 946,
    " ק": 611,
    "קו": 3137,
    "ור": 1642,
    " קו": 616,
    "קור": 3155,
    "ורה": 1648,
    " קור": 619,
    "קורה": 3157,
    "ורה ": 1649,
    "המ": 1284,
    "מצ": 2574,
    "צב": 3049,
    " המ": 192,
    "המצ": 1311,
    "מצב": 2577,
    "צב ": 3050,
    " המצ": 202,
    "המצב": 1312,
    "מצב ": 2578,
    "ד": 1094,
    "יד": 1905,
    "דע": 1146,
    "מיד": 2486,
    "ידע": 1911,
    "דע ": 1147,
    " מיד": 463,
    "מידע": 2487,
    "ידע ": 1912,
    "הל": 1274,
    " הל": 188,
    "הלו": 1278,
    "לו ": 2266,
    " הלו": 190,
    "הלו ": 1279,
    "יו": 1918,
    " יו": 308,
    "יו ": 1919,
    " יו ": 309,
    "ך": 2118,
    "ול": 1527,
    "לך": 2305,
    "ך ": 2119,
    " הו": 161,
    "הול": 1209,
    "ולך": 1535,
    "לך ": 2306,
    " הול": 162,
    "הולך": 1210,
    "ולך ": 1536,
    "הע": 1343,
    "ענ": 2924,
    "ני": 2701,
    "ינ": 2030,
    " הע": 216,
    "הענ": 1348,
    "עני": 2925,
    "ניי": 2710,
    "יינ": 1979,
    "יני": 2037,
    "נים": 2714,
    " הענ": 219,
    "העני": 1349,
    "עניי": 2926,
    "ניינ": 2712,
    "ייני": 1981,
    "ינים": 2040,
    "נים ": 2715,
    "ת": 3469,
    " ד": 131,
    "עת": 2952,
    "תך": 3525,
    " דע": 136,
    "דעת": 1148,
    "עתך": 2954,
    "תך ": 3526,
    " דעת": 137,
    "דעתך": 1150,
    "עתך ": 2955,
    "על": 2911,
    "ל ": 2205,
    " על": 572,
    "על ": 2912,
    " על ": 573,
    " ר": 634,
    "רצ": 3314,
    "צי": 3067,
    "ית": 2112,
    "תי": 3516,
    " רצ": 647,
    "רצי": 3315,
    "צית": 3086,
    "יתי": 2116,
    "תי ": 3517,
    " רצי": 648,
    "רצית": 3317,
    "ציתי": 3087,
    "יתי ": 2117,
    " ל": 345,
    "לש": 2381,
    "שא": 3341,
    "או": 728,
    " לש": 415,
    "לשא": 2382,
    "שאו": 3343,
    "אול": 738,
    "ול ": 1528,
    " לשא": 416,
    "לשאו": 2383,
    "שאול": 3344,
    "אול ": 739,
    "מש": 2613,
    " מש": 502,
    "משה": 2614,
    " משה": 503,
    "משהו": 2615,
    "ן": 2644,
    "אה": 724,
    "לן": 2335,
    "ן ": 2645,
    " אה": 7,
    "אהל": 726,
    "הלן": 1282,
    "לן ": 2336,
    " אהל": 8,
    "אהלן": 727,
    "הלן ": 1283,
    " פ": 583,
    "פה": 2960,
    " פה": 584,
    "פה ": 2961,
    " פה ": 585,
    "ג": 1028,
    "רג": 3231,
    "גע": 1084,
    " רג": 637,
    "רגע": 3237,
    "גע ": 1085,
    " רגע": 638,
    "רגע ": 3238,
    "אל": 797,
    "לה": 2239,
    " שא": 652,
    "שאל": 3345,
    "אלה": 801,
    "לה ": 2240,
    " שאל": 653,
    "שאלה": 3346,
    "אלה ": 802,
    "ח": 1728,
    " ח": 271,
    "חד": 1740,
    "דש": 1153,
    " חד": 275,
    "חדש": 1746,
    "דש ": 1154,
    " חדש": 276,
    "חדש ": 1747,
    "אח": 755,
    "חי": 1779,
    " אח": 18,
    "אחי": 761,
    "חי ": 1780,
    " אחי": 21,
    "אחי ": 762,
    "ס": 2773,
    "הס": 1331,
    "סי": 2819,
    "יפ": 2069,
    "פו": 2962,
    " הס": 210,
    "הסי": 1338,
    "סיפ": 2834,
    "יפו": 2072,
    "פור": 2975,
    "ור ": 1643,
    " הסי": 214,
    "הסיפ": 1340,
    "סיפו": 2835,
    "יפור": 2073,
    "פור ": 2976,
    "יא": 1883,
    "לל": 2312,
    " יא": 301,
    "יאל": 1887,
    "אלל": 805,
    "ללה": 2316,
    " יאל": 303,
    "יאלל": 1889,
    "אללה": 806,
    "ללה ": 2317,
    "וא": 1430,
    "א ": 720,
    "בוא": 894,
    "וא ": 1431,
    " בוא": 73,
    "בוא ": 895,
    "נד": 2660,
    "דב": 1101,
    "בר": 1003,
    " נד": 518,
    "נדב": 2662,
    "דבר": 1102,
    "בר ": 1004,
    " נדב": 519,
    "נדבר": 2663,
    "דבר ": 1103,
    "חב": 1730,
    " חב": 272,
    "חבר": 1735,
    " חבר": 274,
    "חבר ": 1736,
    " ג": 117,
    "גב": 1030,
    " גב": 118,
    "גבר": 1036,
    " גבר": 119,
    "גבר ": 1037,
    "לי": 2286,
    " לי": 376,
    "לי ": 2287,
    " לי ": 377,
    "צר": 3110,
    "יך": 1989,
    " צר": 609,
    "צרי": 3112,
    "ריך": 3276,
    "יך ": 1990,
    " צרי": 610,
    "צריך": 3113,
    "ריך ": 3277,
    "שו": 3361,
    "ומ": 1549,
    " שו": 654,
    "שומ": 3369,
    "ומע": 1566,
    " שומ": 657,
    "שומע": 3370,
    "ומע ": 1567,
    "נס": 2732,
    "סג": 2788,
    "גר": 1086,
    " נס": 526,
    "נסג": 2734,
    "סגר": 2791,
    "גר ": 1087,
    " נסג": 527,
    "נסגר": 2735,
    "סגר ": 2792,
    " מצ": 489,
    " מצב": 490,
    "לע": 2345,
    " לע": 401,
    "לעז": 2346,
    " לעז": 402,
    "לעזר": 2348,
    "וט": 1493,
    "ט ": 1827,
    "בוט": 899,
    "וט ": 1494,
    " בוט": 74,
    "בוט ": 900,
    "את": 852,
    "תה": 3478,
    " את": 51,
    "אתה": 854,
    "תה ": 3479,
    " אתה": 53,
    "אתה ": 855,
    "שם": 3422,
    " שם": 669,
    "שם ": 3423,
    " שם ": 670,
    "במ": 966,
    "מק": 2589,
    " במ": 91,
    "במק": 973,
    "מקו": 2592,
    "קום": 3143,
    " במק": 95,
    "במקו": 974,
    "מקום": 2593,
    "קום ": 3144,
    "ין": 2028,
    " מע": 481,
    "מענ": 2561,
    "יין": 1977,
    "ין ": 2029,
    " מענ": 484,
    "מעני": 2562,
    "ניין": 2711,
    "יין ": 1978,
    "ות": 1672,
    " או": 9,
    "אות": 749,
    "ותי": 1678,
    " אות": 15,
    "אותי": 751,
    "ותי ": 1679,
    "לד": 2232,
    "ת ": 3470,
    " לד": 357,
    "לדע": 2237,
    "עת ": 2953,
    " לדע": 359,
    "לדעת": 2238,
    "דעת ": 1149,
    " ו": 250,
    "וס": 1585,
    "סה": 2796,
    " וס": 255,
    "וסה": 1586,
    "סהל": 2798,
    " וסה": 256,
    "וסהל": 1588,
    "סהלן": 2799,
    "אי": 771,
    "יאי": 1885,
    "איו": 773,
    " יאי": 302,
    "יאיו": 1886,
    "איו ": 774,
    "בע": 987,
    " בע": 102,
    "בענ": 990,
    " בענ": 104,
    "בעני": 991,
    "לפ": 2353,
    "פר": 3028,
    "רט": 3264,
    "טי": 1851,
    " לפ": 405,
    "לפר": 2360,
    "פרט": 3030,
    "רטי": 3266,
    "טים": 1857,
    " לפר": 407,
    "לפרט": 2361,
    "פרטי": 3032,
    "רטים": 3268,
    "טים ": 1858,
    "קצ": 3188,
    "צת": 3114,
    " קצ": 626,
    "קצת": 3195,
    "צת ": 3115,
    " קצת": 628,
    "קצת ": 3196,
    "אש": 842,
    "מח": 2471,
    "ח ": 1729,
    " אש": 47,
    "אשמ": 848,
    "שמח": 3429,
    "מח ": 2472,
    " אשמ": 49,
    "אשמח": 849,
    "שמח ": 3430,
    "לק": 2369,
    "קב": 3118,
    "בל": 956,
    " לק": 410,
    "לקב": 2371,
    "קבל": 3124,
    "בל ": 957,
    " לקב": 411,
    "לקבל": 2373,
    "קבל ": 3125,
    "ף": 2956,
    "נו": 2668,
    "סף": 2842,
    "ף ": 2957,
    " נו": 520,
    "נוס": 2677,
    "וסף": 1593,
    "סף ": 2843,
    " נוס": 521,
    "נוסף": 2678,
    "וסף ": 1594,
    "בב": 876,
    "בק": 1000,
    "קש": 3202,
    " בב": 64,
    "בבק": 879,
    "בקש": 1001,
    "קשה": 3203,
    "שה ": 3358,
    " בבק": 65,
    "בבקש": 880,
    "בקשה": 1002,
    "קשה ": 3204,
    "הא": 1161,
    "אם": 807,
    " הא": 139,
    "האם": 1170,
    "אם ": 808,
    " האם": 143,
    "האם ": 1171,
    "כ": 2120,
    " ת": 680,
    "תו": 3480,
    "וכ": 1516,
    "כל": 2162,
    " תו": 684,
    "תוכ": 3485,
    "וכל": 1519,
    "כל ": 2163,
    " תוכ": 686,
    "תוכל": 3486,
    "וכל ": 1520,
    "לס": 2340,
    "יע": 2059,
    " לס": 398,
    "לסי": 2343,
    "סיי": 2826,
    "ייע": 1984,
    "יע ": 2060,
    " לסי": 400,
    "לסיי": 2344,
    "סייע": 2828,
    "ייע ": 1985,
    "דח": 1124,
    "חו": 1753,
    "ופ": 1608,
    " דח": 134,
    "דחו": 1125,
    "חופ": 1766,
    "ופה": 1609,
    " דחו": 135,
    "דחופ": 1126,
    "חופה": 1767,
    "ופה ": 1610,
    " ס": 540,
    "וע": 1597,
    " סי": 551,
    "סיו": 2823,
    "יוע": 1937,
    "וע ": 1598,
    " סיו": 552,
    "סיוע": 2825,
    "יוע ": 1938,
    "בנ": 977,
    "וש": 1661,
    " בנ": 98,
    "בנו": 978,
    "נוש": 2680,
    "ושא": 1663,
    "שא ": 3342,
    " בנו": 99,
    "בנוש": 980,
    "נושא": 2681,
    "ושא ": 1664,
    "מס": 2546,
    "סו": 2800,
    "וי": 1499,
    " מס": 477,
    "מסו": 2547,
    "סוי": 2803,
    "וים": 1507,
    " מסו": 478,
    "מסוי": 2548,
    "סוים": 2804,
    "וים ": 1508,
    "עו": 2872,
    "ונ": 1572,
    "מעו": 2555,
    "עונ": 2884,
    "וני": 1577,
    " מעו": 482,
    "מעונ": 2557,
    "עוני": 2885,
    "וניי": 1579,
    "ץ": 3040,
    "הת": 1403,
    "עץ": 2930,
    "ץ ": 3041,
    " לה": 360,
    "להת": 2261,
    "התי": 1411,
    "תיי": 3521,
    "יעץ": 2065,
    "עץ ": 2931,
    " להת": 369,
    "להתי": 2262,
    "התיי": 1413,
    "תייע": 3524,
    "ייעץ": 1986,
    "יעץ ": 2066,
    " ז": 259,
    "זק": 1717,
    "ק ": 3117,
    " זק": 269,
    "זקו": 1719,
    "קוק": 3153,
    "וק ": 1634,
    " זקו": 270,
    "זקוק": 1720,
    "קוק ": 3154,
    "רת": 3333,
    "זרת": 1725,
    "רתך": 3337,
    "עזרת": 2899,
    "זרתך": 1727,
    "רתך ": 3338,
    "חש": 1821,
    " חש": 292,
    "חשו": 1822,
    "שוב": 3362,
    " חשו": 293,
    "חשוב": 1823,
    "שוב ": 3363,
    "לכ": 2307,
    "כו": 2128,
    "וו": 1470,
    "ון": 1570,
    " לכ": 384,
    "לכו": 2308,
    "כוו": 2129,
    "וון": 1476,
    "ון ": 1571,
    " לכו": 385,
    "לכוו": 2309,
    "כוון": 2130,
    "וון ": 1477,
    "חפ": 1811,
    " מח": 455,
    "מחפ": 2478,
    "חפש": 1812,
    "פש ": 3036,
    " מחפ": 458,
    "מחפש": 2479,
    "חפש ": 1813,
    "וג": 1450,
    "נוג": 2670,
    "וגע": 1452,
    "בנוג": 979,
    "נוגע": 2671,
    "וגע ": 1453,
    " ל ": 346,
    " אם": 35,
    " אם ": 36,
    "זו": 1698,
    "עזו": 2895,
    "זור": 1704,
    "לעזו": 2347,
    "עזור": 2896,
    "זור ": 1705,
    "הב": 1178,
    "להב": 2241,
    "הבי": 1181,
    "בין": 947,
    " להב": 361,
    "להבי": 2242,
    "הבין": 1184,
    "בין ": 948,
    "בן": 975,
    " בן": 96,
    "בן ": 976,
    " בן ": 97,
    "אד": 721,
    "דם": 1137,
    " אד": 5,
    "אדם": 722,
    "דם ": 1138,
    " אדם": 6,
    "אדם ": 723,
    "אנ": 816,
    " אנ": 39,
    "אני": 819,
    "ני ": 2702,
    " אני": 41,
    "אני ": 820,
    "מד": 2426,
    " מד": 437,
    "מדב": 2428,
    " מדב": 438,
    "מדבר": 2429,
    "עם": 2917,
    " עם": 574,
    "עם ": 2918,
    " עם ": 575,
    "רו": 3243,
    " רו": 639,
    "רוב": 3247,
    "ובו": 1441,
    " רוב": 640,
    "רובו": 3249,
    "ובוט": 1442,
    "אמ": 809,
    " אמ": 37,
    "אמי": 810,
    "מית": 2504,
    " אמי": 38,
    "אמית": 811,
    "מיתי": 2505,
    "מכ": 2508,
    "נה": 2664,
    " מכ": 467,
    "מכו": 2509,
    "כונ": 2139,
    "ונה": 1575,
    "נה ": 2665,
    " מכו": 468,
    "מכונ": 2510,
    "כונה": 2140,
    "ונה ": 1576,
    "נצ": 2748,
    "יג": 1901,
    "ג ": 1029,
    " נצ": 530,
    "נצי": 2749,
    "ציג": 3070,
    "יג ": 1902,
    " נצי": 531,
    "נציג": 2750,
    "ציג ": 3071,
    "כנ": 2175,
    "וכנ": 1523,
    "כנה": 2176,
    "תוכנ": 3488,
    "וכנה": 1524,
    "כנה ": 2177,
    "שי": 3382,
    "אנו": 817,
    "ושי": 1667,
    "שי ": 3383,
    " אנו": 40,
    "אנוש": 818,
    "נושי": 2682,
    "ושי ": 1668,
    " בי": 82,
    "ביי": 940,
    " ביי": 85,
    "ביי ": 941,
    "תר": 3573,
    "רא": 3213,
    "התר": 1426,
    "תרא": 3575,
    "ראו": 3216,
    "ות ": 1673,
    "להתר": 2264,
    "התרא": 1427,
    "תראו": 3577,
    "ראות": 3217,
    "אות ": 750,
    "וד": 1456,
    "דה": 1105,
    "תוד": 3483,
    "ודה": 1458,
    "דה ": 1106,
    " תוד": 685,
    "תודה": 3484,
    "ודה ": 1459,
    " ול": 253,
    "ולה": 1529,
    " ולה": 254,
    "ולהת": 1531,
    "נת": 2767,
    " נת": 538,
    "נתר": 2771,
    "ראה": 3214,
    "אה ": 725,
    " נתר": 539,
    "נתרא": 2772,
    "תראה": 3576,
    "ראה ": 3215,
    "בה": 889,
    " רב": 635,
    "רבה": 3226,
    "בה ": 890,
    " רבה": 636,
    "רבה ": 3227,
    "ימ": 2015,
    "מנ": 2536,
    "יימ": 1973,
    "ימנ": 2024,
    "מנו": 2541,
    "נו ": 2669,
    " סיי": 553,
    "סיימ": 2827,
    "יימנ": 1976,
    "ימנו": 2025,
    "מנו ": 2542,
    "לח": 2279,
    "שלח": 3415,
    "לח ": 2280,
    " שלח": 667,
    "שלח ": 3416,
    " פר": 594,
    " פרט": 595,
    "מל": 2515,
    "לא": 2209,
    " מל": 470,
    "מלא": 2516,
    "לאי": 2211,
    "אים": 784,
    " מלא": 471,
    "מלאי": 2517,
    "לאים": 2212,
    "אים ": 785,
    "זה": 1696,
    " זה": 262,
    "זה ": 1697,
    " זה ": 263,
    "יר": 2088,
    "האי": 1167,
    "איר": 793,
    "ירו": 2094,
    "רוע": 3252,
    " האי": 142,
    "האיר": 1169,
    "אירו": 794,
    "ירוע": 2096,
    "רוע ": 3253,
    "הז": 1211,
    " הז": 163,
    "הזה": 1212,
    " הזה": 164,
    "הזה ": 1213,
    "תס": 3548,
    "ספ": 2844,
    " תס": 699,
    "תספ": 3551,
    "ספר": 2852,
    "פר ": 3029,
    " תספ": 701,
    "תספר": 3552,
    "ספר ": 2853,
    "בא": 867,
    " בא": 60,
    "באי": 870,
    " באי": 62,
    "באיר": 873,
    "במה": 967,
    " במה": 92,
    "במה ": 968,
    "דו": 1109,
    "מדו": 2432,
    "דוב": 1110,
    "ובר": 1446,
    " מדו": 440,
    "מדוב": 2433,
    "דובר": 1111,
    "ובר ": 1447,
    "טי ": 1852,
    "רטי ": 3267,
    "כן": 2173,
    " הת": 242,
    "התו": 1406,
    "וכן": 1521,
    "כן ": 2174,
    " התו": 244,
    "התוכ": 1407,
    "תוכן": 3487,
    "וכן ": 1522,
    "של ": 3409,
    " של ": 665,
    "כני": 2178,
    "נית": 2721,
    "ית ": 2113,
    "וכני": 1525,
    "כנית": 2181,
    "נית ": 2722,
    "יה": 1913,
    " יה": 306,
    "יהי": 1915,
    "היה": 1238,
    "יה ": 1914,
    " יהי": 307,
    "יהיה": 1916,
    "היה ": 1239,
    "יז": 1945,
    " אי": 24,
    "איז": 775,
    "יזה": 1946,
    " איז": 25,
    "איזה": 776,
    "יזה ": 1947,
    " סו": 547,
    "סוג": 2801,
    "וג ": 1451,
    " סוג": 548,
    "סוג ": 2802,
    " איר": 31,
    "וח": 1486,
    "ד ": 1095,
    "מיו": 2488,
    "יוח": 1927,
    "וחד": 1488,
    "חד ": 1741,
    " מיו": 464,
    "מיוח": 2489,
    "יוחד": 1928,
    "וחד ": 1489,
    "להי": 2245,
    "היו": 1240,
    "יות": 1943,
    " להי": 363,
    "להיו": 2246,
    "היות": 1243,
    "יות ": 1944,
    " ספ": 556,
    " ספר": 557,
    "הק": 1367,
    "קט": 3160,
    "טע": 1873,
    " הק": 228,
    "הקט": 1370,
    "קטע": 3163,
    "טע ": 1874,
    " הקט": 230,
    "הקטע": 1371,
    "קטע ": 3164,
    "בכ": 953,
    " בכ": 86,
    "בכל": 954,
    "כלל": 2164,
    "לל ": 2313,
    " בכל": 87,
    "בכלל": 955,
    "כלל ": 2165,
    "פי": 2990,
    "וספ": 1595,
    "ספי": 2849,
    "פים": 2994,
    "נוספ": 2679,
    "וספי": 1596,
    "ספים": 2851,
    "פים ": 2995,
    "צפ": 3102,
    " צפ": 607,
    "צפו": 3103,
    "פוי": 2963,
    "וי ": 1500,
    " צפו": 608,
    "צפוי": 3104,
    "פוי ": 2964,
    "איך": 778,
    " איך": 26,
    "איך ": 779,
    "חז": 1774,
    " חז": 280,
    "חזק": 1775,
    "זק ": 1718,
    " חזק": 281,
    "חזק ": 1776,
    "מת": 2629,
    "נן": 2730,
    " מת": 508,
    "מתו": 2631,
    "כנן": 2182,
    "נן ": 2731,
    " מתו": 509,
    "מתוכ": 2632,
    "וכנן": 1526,
    "כנן ": 2183,
    "הפ": 1352,
    "רמ": 3298,
    "מט": 2480,
    " הפ": 221,
    "הפו": 1353,
    "ורמ": 1655,
    "רמט": 3301,
    "מט ": 2481,
    " הפו": 222,
    "הפור": 1355,
    "פורמ": 2978,
    "ורמט": 1656,
    "רמט ": 3302,
    "פט": 2986,
    "הקו": 1368,
    "קונ": 3147,
    "ונס": 1580,
    "נספ": 2741,
    "ספט": 2847,
    "פט ": 2987,
    " הקו": 229,
    "הקונ": 1369,
    "קונס": 3148,
    "ונספ": 1581,
    "נספט": 2742,
    "ספט ": 2848,
    "רע": 3309,
    "עי": 2900,
    " הר": 233,
    "הרע": 1387,
    "רעי": 3310,
    "עיו": 2902,
    "יון": 1933,
    " הרע": 236,
    "הרעי": 1388,
    "רעיו": 3311,
    "עיון": 2903,
    "יון ": 1934,
    "מא": 2403,
    " מא": 425,
    "מאח": 2406,
    "אחו": 758,
    "חור": 1770,
    "ורי": 1652,
    "רי ": 3271,
    " מאח": 427,
    "מאחו": 2407,
    "אחור": 760,
    "חורי": 1771,
    "ורי ": 1653,
    "בד": 884,
    " עו": 561,
    "עוב": 2873,
    "ובד": 1436,
    "בד ": 885,
    " עוב": 562,
    "עובד": 2874,
    "ובד ": 1437,
    "הד": 1199,
    " הד": 156,
    "הדב": 1200,
    " הדב": 157,
    "הדבר": 1201,
    "תן": 3539,
    " תן": 695,
    "תן ": 3540,
    " תן ": 696,
    "רק": 3318,
    "קע": 3186,
    " רק": 649,
    "רקע": 3319,
    "קע ": 3187,
    " רקע": 650,
    "רקע ": 3320,
    "סב": 2779,
    "הסב": 1334,
    "סבר": 2786,
    " הסב": 212,
    "הסבר": 1335,
    "סבר ": 2787,
    "קצר": 3193,
    "צר ": 3111,
    " קצר": 627,
    "קצר ": 3194,
    " כ": 323,
    " כו": 326,
    "כול": 2134,
    "ולל": 1537,
    " כול": 327,
    "כולל": 2138,
    "ולל ": 1538,
    "מתי": 2636,
    " מתי": 511,
    "מתי ": 2637,
    "באיז": 871,
    "תא": 3471,
    "אר": 834,
    " תא": 681,
    "תאר": 3476,
    "ארי": 840,
    " תאר": 683,
    "תארי": 3477,
    "אריך": 841,
    "תק": 3568,
    "קי": 3165,
    "מתק": 2641,
    "תקי": 3569,
    "קיי": 3170,
    " מתק": 513,
    "מתקי": 2642,
    "תקיי": 3570,
    "קיים": 3171,
    "יום": 1931,
    " יום": 312,
    "יום ": 1932,
    "תח": 3504,
    "יל": 1999,
    "מתח": 2633,
    "תחי": 3508,
    "חיל": 1784,
    "יל ": 2000,
    " מתח": 510,
    "מתחי": 2634,
    "תחיל": 3509,
    "חיל ": 1785,
    "שע": 3438,
    "עה": 2870,
    " וש": 257,
    "ושע": 1670,
    "שעה": 3439,
    "עה ": 2871,
    " ושע": 258,
    "ושעה": 1671,
    "שעה ": 3440,
    "איפ": 791,
    "יפה": 2070,
    " איפ": 30,
    "איפה": 792,
    "יפה ": 2071,
    "יק": 2079,
    "המי": 1296,
    "מיק": 2498,
    "יקו": 2083,
    " המי": 197,
    "המיק": 1298,
    "מיקו": 2499,
    "יקום": 2084,
    "מג": 2417,
    "גי": 1051,
    " מג": 433,
    "מגי": 2420,
    "גיע": 1056,
    "יעי": 2061,
    "עים": 2904,
    " מגי": 435,
    "מגיע": 2422,
    "גיעי": 1058,
    "יעים": 2062,
    "עים ": 2905,
    "כת": 2200,
    "בת": 1024,
    " כת": 343,
    "כתו": 2202,
    "תוב": 3481,
    "ובת": 1448,
    "בת ": 1025,
    " כתו": 344,
    "כתוב": 2203,
    "תובת": 3482,
    "ובת ": 1449,
    "נע": 2745,
    "רך": 3286,
    " נע": 528,
    "נער": 2746,
    "ערך": 2945,
    "רך ": 3287,
    " נער": 529,
    "נערך": 2747,
    "ערך ": 2946,
    "המק": 1313,
    " המק": 203,
    "המקו": 1314,
    "לשם": 2388,
    " לשם": 419,
    "לשם ": 2389,
    " תח": 693,
    "תחב": 3506,
    "חבו": 1731,
    "בור": 913,
    " תחב": 694,
    "תחבו": 3507,
    "חבור": 1732,
    "בורה": 914,
    "יב": 1890,
    " צי": 599,
    "ציב": 3068,
    "יבו": 1894,
    "רית": 3284,
    " ציב": 600,
    "ציבו": 3069,
    "יבור": 1898,
    "בורי": 915,
    "ורית": 1654,
    "רית ": 3285,
    " קר": 629,
    "קרו": 3199,
    " קרו": 630,
    "קרוב": 3201,
    "רוב ": 3248,
    "לת": 2392,
    "חנ": 1799,
    " לת": 421,
    "לתח": 2394,
    "תחנ": 3514,
    "חנת": 1806,
    "נת ": 2768,
    " לתח": 422,
    "לתחנ": 2395,
    "תחנת": 3515,
    "חנת ": 1807,
    "רכ": 3288,
    "כב": 2121,
    " רכ": 645,
    "רכב": 3289,
    "כבת": 2123,
    " רכב": 646,
    "רכבת": 3290,
    "כבת ": 2124,
    "אוט": 734,
    "וטו": 1495,
    "בוס": 903,
    "וסי": 1591,
    "סים": 2829,
    " אוט": 11,
    "אוטו": 735,
    "וטוב": 1496,
    "טובו": 1841,
    "ובוס": 1443,
    "בוסי": 904,
    "וסים": 1592,
    "סים ": 2830,
    "נג": 2652,
    " נג": 515,
    "נגי": 2654,
    "גיש": 1059,
    " נגי": 516,
    "נגיש": 2655,
    "גיש ": 1060,
    "קל": 3175,
    " קל": 622,
    "קל ": 3176,
    " קל ": 623,
    "הג": 1189,
    "להג": 2243,
    "הגי": 1196,
    " להג": 362,
    "להגי": 2244,
    "הגיע": 1198,
    "גיע ": 1057,
    "רח": 3260,
    " רח": 641,
    "רחו": 3261,
    "חוק": 1768,
    " רחו": 642,
    "רחוק": 3263,
    "חוק ": 1769,
    "מר": 2599,
    "כז": 2144,
    "ז ": 1690,
    "מהמ": 2439,
    "המר": 1316,
    "מרכ": 2607,
    "רכז": 3291,
    "כז ": 2145,
    " מהמ": 444,
    "מהמר": 2440,
    "המרכ": 1317,
    "מרכז": 2608,
    "רכז ": 3292,
    "אז": 752,
    " אז": 16,
    "אזו": 753,
    " אזו": 17,
    "אזור": 754,
    "הכ": 1256,
    " הכ": 179,
    "הכו": 1257,
    "וונ": 1478,
    " הכו": 180,
    "הכוו": 1258,
    "כוונ": 2131,
    "וונה": 1479,
    "למ": 2320,
    " למ": 389,
    "למק": 2329,
    " למק": 394,
    "למקו": 2330,
    " קש": 631,
    " קשה": 632,
    "צו": 3055,
    "למצ": 2327,
    "מצו": 2579,
    "צוא": 3056,
    " למצ": 393,
    "למצו": 2328,
    "מצוא": 2580,
    "צוא ": 3057,
    " שי": 658,
    "שיל": 3395,
    "ילו": 2005,
    "לוט": 2271,
    " שיל": 660,
    "שילו": 3396,
    "ילוט": 2007,
    "לוט ": 2272,
    "די": 1127,
    " בד": 68,
    "בדי": 886,
    "דיו": 1129,
    "יוק": 1941,
    " בדי": 69,
    "בדיו": 887,
    "דיוק": 1130,
    "יוק ": 1942,
    "חוב": 1754,
    "רחוב": 3262,
    "חוב ": 1755,
    "ליד": 2288,
    "יד ": 1906,
    " ליד": 378,
    "ליד ": 2289,
    "נק": 2751,
    "דת": 1157,
    " נק": 532,
    "נקו": 2753,
    "קוד": 3140,
    "ודת": 1466,
    "דת ": 1158,
    " נקו": 533,
    "נקוד": 2754,
    "קודת": 3142,
    "ודת ": 1467,
    "ציו": 3074,
    " ציו": 601,
    "ציון": 3076,
    "הכת": 1272,
    " הכת": 187,
    "הכתו": 1273,
    "קת": 3209,
    "המד": 1287,
    "דוי": 1112,
    "ויק": 1509,
    "יקת": 2086,
    "קת ": 3210,
    " המד": 194,
    "המדו": 1288,
    "מדוי": 2434,
    "דויק": 1113,
    "ויקת": 1512,
    "יקת ": 2087,
    " חנ": 288,
    "חני": 1802,
    "ניה": 2705,
    " חני": 289,
    "חניה": 1803,
    "ניה ": 2706,
    "באז": 868,
    " באז": 61,
    "באזו": 869,
    "למה": 2321,
    " למה": 390,
    "למה ": 2322,
    "שכ": 3403,
    " שכ": 662,
    "שכו": 3404,
    " שכו": 663,
    "שכונ": 3405,
    "כמ": 2168,
    " כמ": 333,
    "כמה": 2169,
    " כמה": 334,
    "כמה ": 2170,
    "עול": 2880,
    " עול": 565,
    "עולה": 2881,
    "ולה ": 1530,
    "המח": 1294,
    "מחי": 2476,
    "חיר": 1789,
    "יר ": 2089,
    " המח": 196,
    "המחי": 1295,
    "מחיר": 2477,
    "חיר ": 1790,
    "כר": 2192,
    "יס": 2048,
    "ס ": 2774,
    " כר": 339,
    "כרט": 2193,
    "טיס": 1859,
    "יס ": 2049,
    " כרט": 340,
    "כרטי": 2194,
    "רטיס": 3269,
    "טיס ": 1860,
    "העל": 1346,
    "עלו": 2915,
    "לות": 2277,
    " העל": 218,
    "העלו": 1347,
    "עלות": 2916,
    "לות ": 2278,
    " מחי": 457,
    "הכנ": 1266,
    "ניס": 2718,
    "יסה": 2054,
    "סה ": 2797,
    " הכנ": 184,
    "הכני": 1267,
    "כניס": 2180,
    "ניסה": 2720,
    "יסה ": 2055,
    " יע": 318,
    "יעל": 2063,
    "עלה": 2913,
    " יעל": 319,
    "יעלה": 2064,
    "עלה ": 2914,
    " לח": 373,
    "לחנ": 2284,
    "חנו": 1800,
    "נות": 2683,
    " לחנ": 375,
    "לחנו": 2285,
    "חנות": 1801,
    "נות ": 2684,
    "הח": 1217,
    " הח": 166,
    "החנ": 1222,
    " החנ": 169,
    "החני": 1223,
    "תש": 3580,
    " בת": 115,
    "בתש": 1026,
    "תשל": 3581,
    " בתש": 116,
    "בתשל": 1027,
    "תשלו": 3582,
    "ניו": 2707,
    "חניו": 1804,
    "ניון": 2708,
    "נם": 2728,
    " חי": 282,
    "חינ": 1787,
    "ינם": 2042,
    "נם ": 2729,
    " חינ": 284,
    "חינם": 1788,
    "ינם ": 2043,
    "אוכ": 736,
    " אוכ": 12,
    "אוכל": 737,
    "ישי": 2109,
    "שים": 3397,
    "מגיש": 2423,
    "גישי": 1062,
    "ישים": 2111,
    "שים ": 3398,
    "כי": 2150,
    " כי": 328,
    "כיב": 2152,
    "בוד": 897,
    "וד ": 1457,
    " כיב": 329,
    "כיבו": 2153,
    "יבוד": 1896,
    "בוד ": 898,
    "מז": 2465,
    " מז": 452,
    "מזו": 2468,
    "זון": 1702,
    " מזו": 454,
    "מזון": 2470,
    "זון ": 1703,
    "תפ": 3558,
    "יט": 1953,
    "התפ": 1420,
    "תפר": 3566,
    "פרי": 3033,
    "ריט": 3272,
    "יט ": 1954,
    " התפ": 248,
    "התפר": 1423,
    "תפרי": 3567,
    "פריט": 3034,
    "ריט ": 3273,
    "פצ": 3014,
    "אופ": 745,
    "ופצ": 1617,
    "פצי": 3015,
    " אופ": 14,
    "אופצ": 746,
    "ופצי": 1618,
    "פציו": 3016,
    "ציות": 3077,
    "צמ": 3095,
    " צמ": 605,
    "צמח": 3096,
    "מחו": 2473,
    "חונ": 1764,
    " צמח": 606,
    "צמחו": 3097,
    "מחונ": 2475,
    "חוני": 1765,
    "וניו": 1578,
    "ניות": 2709,
    "כש": 2195,
    " כש": 341,
    "כשר": 2198,
    " כשר": 342,
    "כשר ": 2199,
    "שת": 3457,
    " שת": 678,
    "שתי": 3460,
    "ייה": 1966,
    " שתי": 679,
    "שתיי": 3461,
    "תייה": 3523,
    "ייה ": 1967,
    "תל": 3532,
    "לב": 2215,
    "בש": 1018,
    "התל": 1416,
    "תלב": 3533,
    "לבש": 2221,
    "בש ": 1019,
    "להתל": 2263,
    "התלב": 1417,
    "תלבש": 3534,
    "לבש ": 2222,
    " קוד": 617,
    "קוד ": 3141,
    " לב": 352,
    "לבו": 2216,
    "בוש": 917,
    "וש ": 1662,
    " לבו": 353,
    "לבוש": 2218,
    "בוש ": 918,
    " לל": 387,
    "ללב": 2314,
    " ללב": 388,
    "ללבו": 2315,
    "בג": 881,
    "גד": 1039,
    " בג": 66,
    "בגד": 882,
    "גדי": 1042,
    "דים": 1131,
    " בגד": 67,
    "בגדי": 883,
    "גדים": 1043,
    "דים ": 1132,
    "ביא": 933,
    "יא ": 1884,
    "הביא": 1182,
    "ביא ": 934,
    "לג": 2223,
    "גנ": 1074,
    "נט": 2694,
    " אל": 33,
    "אלג": 799,
    "לגנ": 2228,
    "גנט": 1077,
    "נטי": 2696,
    " אלג": 34,
    "אלגנ": 800,
    "לגנט": 2229,
    "גנטי": 1078,
    "נטי ": 2697,
    " סג": 543,
    "סגנ": 2789,
    "גנו": 1075,
    "נון": 2675,
    " סגנ": 544,
    "סגנו": 2790,
    "גנון": 1076,
    "נון ": 2676,
    "הלב": 1276,
    " הלב": 189,
    "הלבו": 1277,
    " הג": 152,
    "גיל": 1052,
    " הגי": 155,
    "הגיל": 1197,
    "גיל ": 1053,
    "מינ": 2495,
    "נימ": 2716,
    "ימל": 2022,
    "מלי": 2518,
    "המינ": 1297,
    "מיני": 2497,
    "ינימ": 2041,
    "נימל": 2717,
    "ימלי": 2023,
    "מלי ": 2519,
    "הגב": 1190,
    "גבל": 1033,
    "בלת": 963,
    "לת ": 2393,
    " הגב": 153,
    "הגבל": 1191,
    "גבלת": 1035,
    "בלת ": 964,
    " גי": 125,
    " גיל": 126,
    "מגיל": 2421,
    "מו": 2443,
    " מו": 446,
    "מות": 2461,
    "ותר": 1686,
    "תר ": 3574,
    " מות": 451,
    "מותר": 2464,
    "ותר ": 1687,
    " יל": 316,
    "ילד": 2001,
    "לדי": 2235,
    " ילד": 317,
    "ילדי": 2002,
    "לדים": 2236,
    "יכ": 1991,
    " יכ": 314,
    "יכו": 1992,
    "ולי": 1532,
    "לים": 2296,
    " יכו": 315,
    "יכול": 1993,
    "כולי": 2137,
    "ולים": 1534,
    "לים ": 2297,
    "היכ": 1246,
    "יכנ": 1997,
    "כנס": 2184,
    "נס ": 2733,
    "להיכ": 2247,
    "היכנ": 1247,
    "יכנס": 1998,
    "כנס ": 2185,
    "מעל": 2559,
    " מעל": 483,
    "מעל ": 2560,
    "מגב": 2418,
    " מגב": 434,
    "מגבל": 2419,
    "יסי": 2056,
    "טיסי": 1861,
    "יסים": 2058,
    "נשא": 2759,
    "שאר": 3348,
    "ארו": 838,
    "רו ": 3244,
    " נשא": 535,
    "נשאר": 2760,
    "שארו": 3349,
    "ארו ": 839,
    "עוד": 2875,
    " עוד": 563,
    "עוד ": 2876,
    " מק": 493,
    "קומ": 3145,
    "ומו": 1552,
    " מקו": 495,
    "מקומ": 2594,
    "קומו": 3146,
    "ומות": 1553,
    "מות ": 2462,
    "הש": 1392,
    "להש": 2258,
    "השי": 1395,
    "שיג": 3389,
    " להש": 368,
    "להשי": 2259,
    "השיג": 1397,
    "שיג ": 3390,
    "גמ": 1068,
    "נגמ": 2656,
    "גמר": 1069,
    "מרו": 2605,
    " נגמ": 517,
    "נגמר": 2657,
    "גמרו": 1071,
    "מרו ": 2606,
    "הכר": 1270,
    " הכר": 186,
    "הכרט": 1271,
    "לם": 2318,
    "לשל": 2386,
    "שלם": 3420,
    "לם ": 2319,
    " לשל": 418,
    "לשלם": 2387,
    "שלם ": 3421,
    "מקב": 2590,
    "בלי": 960,
    " מקב": 494,
    "מקבל": 2591,
    "קבלי": 3126,
    "בלים": 962,
    "אשר": 850,
    "שרא": 3451,
    "ראי": 3218,
    "אי ": 772,
    " אשר": 50,
    "אשרא": 851,
    "שראי": 3452,
    "ראי ": 3219,
    "מן": 2534,
    "במז": 969,
    "זומ": 1700,
    "ומן": 1564,
    "מן ": 2535,
    " במז": 93,
    "במזו": 970,
    "מזומ": 2469,
    "זומן": 1701,
    "ומן ": 1565,
    "סי ": 2820,
    "יסי ": 2057,
    "שרו": 3453,
    "רות": 3258,
    "פשרו": 3039,
    "שרות": 3454,
    "רות ": 3259,
    "לתש": 2398,
    "לומ": 2275,
    "ומי": 1554,
    "מים": 2493,
    " לתש": 423,
    "לתשל": 2399,
    "שלומ": 3414,
    "לומי": 2276,
    "ומים": 1555,
    "מים ": 2494,
    "ביט": 937,
    " ביט": 84,
    "ביט ": 938,
    "בט": 927,
    "טל": 1867,
    "לבט": 2219,
    "בטל": 928,
    "טל ": 1868,
    " לבט": 354,
    "לבטל": 2220,
    "בטל ": 929,
    "מדי": 2435,
    "דינ": 1133,
    " מדי": 441,
    "מדינ": 2436,
    "דיני": 1134,
    "יניו": 2039,
    " הב": 147,
    "יטו": 1955,
    "טול": 1845,
    " הבי": 149,
    "הביט": 1183,
    "ביטו": 939,
    "יטול": 1956,
    "טולי": 1847,
    "החז": 1220,
    "חזר": 1777,
    "זר ": 1722,
    " החז": 168,
    "החזר": 1221,
    "חזר ": 1778,
    "כס": 2187,
    " כס": 337,
    "כספ": 2190,
    "פי ": 2991,
    " כספ": 338,
    "כספי": 2191,
    "ספי ": 2850,
    "עד": 2864,
    " עד": 559,
    "עד ": 2865,
    " עד ": 560,
    "מב": 2410,
    " מב": 429,
    "מבט": 2411,
    " מבט": 430,
    "מבטל": 2412,
    "קנ": 3179,
    " קנ": 624,
    "קנס": 3180,
    " קנס": 625,
    "קנס ": 3181,
    "טול ": 1846,
    "הנ": 1322,
    "נח": 2687,
    "חת": 1824,
    " הנ": 207,
    "הנח": 1327,
    "נחת": 2692,
    "חת ": 1825,
    " הנח": 209,
    "הנחת": 1330,
    "נחת ": 2693,
    "שפ": 3445,
    "פח": 2981,
    "חה": 1751,
    "משפ": 2624,
    "שפח": 3446,
    "פחה": 2982,
    "חה ": 1752,
    " משפ": 506,
    "משפח": 2625,
    "שפחה": 3447,
    "פחה ": 2983,
    "נחה": 2688,
    "הנחה": 1328,
    "נחה ": 2689,
    "למש": 2331,
    "פחו": 2984,
    "חות": 1772,
    " למש": 395,
    "למשפ": 2332,
    "שפחו": 3448,
    "פחות": 2985,
    "חות ": 1773,
    "גו": 1044,
    " גו": 122,
    "גוב": 1045,
    "ובה": 1439,
    " גוב": 123,
    "גובה": 1046,
    "ובה ": 1440,
    "וז": 1482,
    "חוז": 1760,
    "וז ": 1483,
    " אחו": 20,
    "אחוז": 759,
    "חוז ": 1761,
    "תנ": 3541,
    "נא": 2647,
    "התנ": 1418,
    "תנא": 3542,
    "נאי": 2648,
    " התנ": 247,
    "התנא": 1419,
    "תנאי": 3543,
    "נאים": 2649,
    "להנ": 2252,
    " להנ": 365,
    "להנח": 2253,
    "חיי": 1781,
    "ייל": 1968,
    "ילי": 2011,
    " חיי": 283,
    "חייל": 1783,
    "יילי": 1970,
    "ילים": 2012,
    "ייל ": 1969,
    "לחי": 2281,
    " לחי": 374,
    "לחיי": 2283,
    "הצ": 1363,
    "להצ": 2254,
    "הצי": 1364,
    " להצ": 366,
    "להצי": 2255,
    "הציג": 1365,
    "תע": 3553,
    " תע": 702,
    "תעו": 3554,
    " תעו": 703,
    "תעוד": 3555,
    "עודת": 2877,
    " חו": 277,
    "חוג": 1756,
    "וגר": 1454,
    " חוג": 278,
    "חוגר": 1757,
    "וגר ": 1455,
    "סט": 2811,
    "דנ": 1142,
    " סט": 549,
    "סטו": 2814,
    "טוד": 1843,
    "ודנ": 1462,
    "דנט": 1143,
    "נט ": 2695,
    " סטו": 550,
    "סטוד": 2815,
    "טודנ": 1844,
    "ודנט": 1463,
    "דנט ": 1144,
    "הה": 1202,
    " הה": 158,
    "ההנ": 1205,
    " ההנ": 160,
    "ההנח": 1206,
    "לסט": 2341,
    " לסט": 399,
    "לסטו": 2342,
    "דנטי": 1145,
    "נטים": 2698,
    " מנ": 474,
    "נוי": 2672,
    " מנו": 476,
    "מנוי": 2543,
    "נוי ": 2673,
    "למנ": 2325,
    "ויי": 1505,
    " למנ": 392,
    "למנו": 2326,
    "נויי": 2674,
    "ויים": 1506,
    "כד": 2125,
    "דא": 1096,
    " כד": 324,
    "כדא": 2126,
    "דאי": 1099,
    " כדא": 325,
    "כדאי": 2127,
    "דאי ": 1100,
    "עש": 2949,
    "לעש": 2351,
    "עשו": 2950,
    "שות": 3373,
    " לעש": 404,
    "לעשו": 2352,
    "עשות": 2951,
    "שות ": 3374,
    "וצ": 1621,
    " קב": 612,
    "קבו": 3119,
    "בוצ": 907,
    "וצו": 1627,
    "צות": 3062,
    " קבו": 613,
    "קבוצ": 3121,
    "בוצו": 909,
    "וצות": 1628,
    "צות ": 3063,
    "נחו": 2690,
    "הנחו": 1329,
    "נחות": 2691,
    "חדו": 1742,
    "דות": 1122,
    "וחדו": 1490,
    "חדות": 1743,
    "דות ": 1123,
    "לקבו": 2372,
    "אנש": 821,
    "נשי": 2761,
    " אנש": 42,
    "אנשי": 822,
    "נשים": 2762,
    "שב": 3350,
    " בש": 112,
    "בשב": 1022,
    "שבי": 3352,
    "ביל": 942,
    " בשב": 114,
    "בשבי": 1023,
    "שביל": 3353,
    "ביל ": 943,
    "וצה": 1625,
    "צה ": 3052,
    "בוצה": 908,
    "וצה ": 1626,
    "v": 715,
    "i": 710,
    "p": 713,
    " v": 1,
    "vi": 716,
    "ip": 711,
    "p ": 714,
    " vi": 2,
    "vip": 717,
    "ip ": 712,
    " vip": 3,
    "vip ": 718,
    "הט": 1226,
    "טב": 1828,
    "ההט": 1203,
    "הטב": 1227,
    "טבו": 1829,
    "בות": 919,
    " ההט": 159,
    "ההטב": 1204,
    "הטבו": 1228,
    "טבות": 1830,
    "בות ": 920,
    "-": 706,
    "ל-": 2206,
    "-v": 707,
    " ל-": 347,
    "ל-v": 2207,
    "-vi": 708,
    " ל-v": 348,
    "ל-vi": 2208,
    "-vip": 709,
    "חדי": 1744,
    "וחדי": 1491,
    "חדים": 1745,
    "ב-": 864,
    " ב-": 58,
    "ב-v": 865,
    " ב-v": 59,
    "ב-vi": 866,
    "חבי": 1733,
    " חבי": 273,
    "חביל": 1734,
    "בילו": 944,
    "ילות": 2010,
    "ישו": 2105,
    "גישו": 1061,
    "ישות": 2108,
    "לנ": 2337,
    "נכ": 2723,
    " לנ": 396,
    "לנכ": 2338,
    "נכי": 2724,
    "כים": 2156,
    " לנכ": 397,
    "לנכי": 2339,
    "נכים": 2725,
    "כים ": 2157,
    " כנ": 335,
    " כני": 336,
    "סא": 2775,
    "לכי": 2310,
    "כיס": 2158,
    "יסא": 2050,
    "סאו": 2776,
    " לכי": 386,
    "לכיס": 2311,
    "כיסא": 2159,
    "יסאו": 2051,
    "סאות": 2778,
    "גל": 1063,
    " גל": 127,
    "גלג": 1064,
    "לגל": 2226,
    "גלי": 1066,
    " גלג": 128,
    "גלגל": 1065,
    "לגלי": 2227,
    "גלים": 1067,
    "הנג": 1323,
    " הנג": 208,
    "הנגי": 1324,
    "יית": 1987,
    "חניי": 1805,
    "ניית": 2713,
    "יית ": 1988,
    " נכ": 523,
    " נכי": 524,
    "ותא": 1674,
    "תאם": 3474,
    "מותא": 2463,
    "ותאם": 1675,
    "תאם ": 3475,
    "זמ": 1709,
    " זמ": 266,
    "זמן": 1712,
    " זמן": 267,
    "זמן ": 1713,
    "שך": 3401,
    "משך": 2618,
    "שך ": 3402,
    " משך": 504,
    "משך ": 2619,
    "מר ": 2600,
    "גמר ": 1070,
    " שע": 675,
    "שעו": 3441,
    "עות": 2890,
    " שעו": 677,
    "שעות": 3442,
    "עות ": 2891,
    " הש": 238,
    "השע": 1398,
    " השע": 241,
    "השעו": 1400,
    " לו": 370,
    "לוח": 2269,
    "וח ": 1487,
    " לוח": 372,
    "לוח ": 2270,
    "הזמ": 1214,
    "זמנ": 1714,
    "מני": 2544,
    " הזמ": 165,
    "הזמנ": 1216,
    "זמני": 1716,
    "מנים": 2545,
    "סד": 2793,
    "דר": 1151,
    "הסד": 1336,
    "סדר": 2794,
    "דר ": 1152,
    " הסד": 213,
    "הסדר": 1337,
    "סדר ": 2795,
    "מתנ": 2639,
    "תנה": 3544,
    "נהל": 2666,
    "הל ": 1275,
    " מתנ": 512,
    "מתנה": 2640,
    "תנהל": 3545,
    "נהל ": 2667,
    " סד": 545,
    " סדר": 546,
    " היו": 177,
    "היום": 1242,
    "חילי": 1786,
    " שעה": 676,
    " הט": 171,
    "הטי": 1231,
    "טיי": 1855,
    "ימי": 2019,
    "ינג": 2033,
    "נג ": 2653,
    " הטי": 173,
    "הטיי": 1232,
    "טיימ": 1856,
    "יימי": 1975,
    "ימינ": 2021,
    "מינג": 2496,
    "ינג ": 2034,
    "פס": 3008,
    "סק": 2854,
    "הפס": 1356,
    "פסק": 3009,
    "סקו": 2855,
    "קות": 3158,
    " הפס": 223,
    "הפסק": 1357,
    "פסקו": 3010,
    "סקות": 2856,
    "קות ": 3159,
    " כל": 331,
    " כל ": 332,
    "חל": 1792,
    " חל": 286,
    "חלק": 1795,
    "לק ": 2370,
    " חלק": 287,
    "חלק ": 1796,
    " בה": 70,
    "בהת": 891,
    "התח": 1409,
    "תחל": 3510,
    "חלה": 1793,
    " בהת": 71,
    "בהתח": 892,
    "התחל": 1410,
    "תחלה": 3511,
    "חלה ": 1794,
    "בס": 983,
    "וף": 1606,
    " בס": 100,
    "בסו": 984,
    "סוף": 2805,
    "וף ": 1607,
    " בסו": 101,
    "בסוף": 985,
    "סוף ": 2806,
    "טר": 1875,
    "אפט": 825,
    "פטר": 2988,
    "טר ": 1876,
    " אפט": 44,
    "אפטר": 826,
    "פטר ": 2989,
    "שיא": 3384,
    " השי": 240,
    "השיא": 1396,
    "שיא ": 3385,
    "ויקו": 1511,
    "יקות": 2085,
    " זמנ": 268,
    "בוע": 905,
    "ועי": 1602,
    "קבוע": 3120,
    "בועי": 906,
    "ועים": 1604,
    "לבוא": 2217,
    "צע": 3100,
    "באמ": 874,
    "אמצ": 814,
    "מצע": 2587,
    "צע ": 3101,
    " באמ": 63,
    "באמצ": 875,
    "אמצע": 815,
    "מצע ": 2588,
    "ייב": 1961,
    "יבי": 1899,
    "חייב": 1782,
    "ייבי": 1963,
    "יבים": 1900,
    "בז": 921,
    " בז": 76,
    "בזמ": 922,
    " בזמ": 77,
    "בזמן": 923,
    "לצ": 2364,
    "מומ": 2448,
    "ומל": 1561,
    "מלצ": 2523,
    "לצו": 2365,
    " מומ": 447,
    "מומל": 2449,
    "ומלצ": 1563,
    "מלצו": 2524,
    "לצות": 2366,
    "הכי": 1260,
    "כי ": 2151,
    " הכי": 181,
    "הכי ": 1261,
    "וה": 1468,
    "שוו": 3365,
    "ווה": 1471,
    "וה ": 1469,
    " שוו": 656,
    "שווה": 3366,
    "ווה ": 1472,
    "החש": 1224,
    " החש": 170,
    "החשו": 1225,
    "שובי": 3364,
    "מפ": 2566,
    " מפ": 486,
    "מפו": 2567,
    "ורט": 1650,
    "רט ": 3265,
    " מפו": 487,
    "מפור": 2569,
    "פורט": 2977,
    "ורט ": 1651,
    "ברי": 1010,
    "רים": 3280,
    "דברי": 1104,
    "ברים": 1011,
    "רים ": 3281,
    "המע": 1304,
    " המע": 200,
    "המענ": 1306,
    "תז": 3501,
    " תז": 691,
    "תזמ": 3502,
    "זמו": 1710,
    "מון": 2450,
    " תזמ": 692,
    "תזמו": 3503,
    "זמון": 1711,
    "מון ": 2451,
    "יק ": 2080,
    "ויק ": 1510,
    "חול": 1762,
    "ולק": 1541,
    " מחו": 456,
    "מחול": 2474,
    "חולק": 1763,
    "ולק ": 1542,
    "הזמן": 1215,
    "מי ": 2485,
    " מי ": 462,
    "גן": 1072,
    "מנג": 2537,
    "נגן": 2658,
    "גן ": 1073,
    " מנג": 475,
    "מנגן": 2538,
    "נגן ": 2659,
    "פ ": 2959,
    "ליי": 2293,
    "ינא": 2031,
    "נאפ": 2650,
    "אפ ": 824,
    " ליי": 379,
    "ליינ": 2295,
    "יינא": 1980,
    "ינאפ": 2032,
    "נאפ ": 2651,
    "מופ": 2454,
    "ופי": 1613,
    "פיע": 2996,
    " מופ": 448,
    "מופי": 2455,
    "ופיע": 1616,
    "פיע ": 2997,
    "האמ": 1172,
    "אמנ": 812,
    " האמ": 144,
    "האמנ": 1173,
    "אמני": 813,
    "הבמ": 1185,
    " הבמ": 150,
    "הבמה": 1186,
    "המו": 1290,
    " המו": 195,
    "המופ": 1292,
    "פיעי": 2998,
    "כוכ": 2132,
    "וכב": 1517,
    "כב ": 2122,
    "הכוכ": 1259,
    "כוכב": 2133,
    "וכב ": 1518,
    "הרא": 1381,
    "ראש": 3221,
    "אשי": 846,
    " הרא": 234,
    "הראש": 1382,
    "ראשי": 3223,
    "אשי ": 847,
    "אט": 768,
    "האט": 1165,
    "אטר": 769,
    "טרק": 1879,
    "רקצ": 3321,
    "קצי": 3191,
    "ציה": 3072,
    " האט": 141,
    "האטר": 1166,
    "אטרק": 770,
    "טרקצ": 1880,
    "רקצי": 3322,
    "קציה": 3192,
    "ציה ": 3073,
    "זי": 1706,
    "כזי": 2146,
    "זית": 1707,
    " המר": 204,
    "רכזי": 3293,
    "כזית": 2147,
    "זית ": 1708,
    " בל": 88,
    " בלי": 89,
    "בליי": 961,
    "מער": 2563,
    "ערכ": 2947,
    "רכת": 3294,
    "כת ": 2201,
    "המער": 1307,
    "מערכ": 2565,
    "ערכת": 2948,
    "רכת ": 3295,
    "ברה": 1005,
    "הגבר": 1192,
    "גברה": 1038,
    "ברה ": 1006,
    " גד": 120,
    "גדו": 1040,
    "דול": 1114,
    " גדו": 121,
    "גדול": 1041,
    "דולה": 1116,
    "דל": 1135,
    "גוד": 1047,
    "ודל": 1460,
    "דל ": 1136,
    " גוד": 124,
    "גודל": 1048,
    "ודל ": 1461,
    "אק": 831,
    "קה": 3133,
    "האק": 1174,
    "אקו": 832,
    "קוס": 3149,
    "וסט": 1589,
    "סטי": 2817,
    "טיק": 1862,
    "יקה": 2081,
    "קה ": 3134,
    " האק": 145,
    "האקו": 1175,
    "אקוס": 833,
    "קוסט": 3150,
    "וסטי": 1590,
    "סטיק": 2818,
    "טיקה": 1863,
    "יקה ": 2082,
    "סכ": 2836,
    "מסכ": 2549,
    "סכי": 2837,
    " מסכ": 479,
    "מסכי": 2550,
    "סכי ": 2838,
    " וי": 251,
    "ויד": 1501,
    "ידא": 1907,
    "דאו": 1097,
    "או ": 729,
    " ויד": 252,
    "וידא": 1502,
    "ידאו": 1908,
    "דאו ": 1098,
    "הסא": 1332,
    "אונ": 743,
    "ונד": 1573,
    "נד ": 2661,
    " הסא": 211,
    "הסאו": 1333,
    "סאונ": 2777,
    "אונד": 744,
    "ונד ": 1574,
    "פק": 3019,
    "אפק": 827,
    "פקט": 3022,
    "קטי": 3161,
    " אפק": 45,
    "אפקט": 828,
    "פקטי": 3023,
    "קטים": 3162,
    "המפ": 1308,
    "מפר": 2572,
    " המפ": 201,
    "המפר": 1310,
    "מפרט": 2573,
    "פרט ": 3031,
    "טכ": 1864,
    "הטכ": 1233,
    "טכנ": 1865,
    " הטכ": 174,
    "הטכנ": 1234,
    "טכני": 1866,
    "כני ": 2179,
    "תאו": 3472,
    "אור": 747,
    " תאו": 682,
    "תאור": 3473,
    "אורה": 748,
    "חדת": 1749,
    "וחדת": 1492,
    "חדת ": 1750,
    " הצ": 226,
    "יוד": 1924,
    " הצי": 227,
    "הציו": 1366,
    "ציוד": 3075,
    "יוד ": 1925,
    "שיב": 3387,
    "יבה": 1892,
    " ישי": 322,
    "ישיב": 2110,
    "שיבה": 3388,
    "יבה ": 1893,
    "סיד": 2821,
    "ידו": 1909,
    "דור": 1120,
    "הסיד": 1339,
    "סידו": 2822,
    "ידור": 1910,
    "דור ": 1121,
    " מער": 485,
    "איכ": 780,
    "כות": 2141,
    " איכ": 27,
    "איכו": 781,
    "יכות": 1994,
    "כות ": 2142,
    "מאר": 2408,
    "ארג": 835,
    "רגן": 3232,
    " מאר": 428,
    "מארג": 2409,
    "ארגן": 836,
    "רגן ": 3233,
    "את ": 853,
    " את ": 52,
    "חר": 1816,
    "אחר": 765,
    "חרא": 1817,
    " אחר": 23,
    "אחרא": 766,
    "חראי": 1818,
    "לדב": 2233,
    " לדב": 358,
    "לדבר": 2234,
    "מספ": 2551,
    " מספ": 480,
    "מספר": 2552,
    " טל": 297,
    "טלפ": 1871,
    "לפו": 2354,
    "פון": 2967,
    " טלפ": 299,
    "טלפו": 1872,
    "לפון": 2355,
    "פון ": 2968,
    "יצ": 2074,
    "ליצ": 2300,
    "יצי": 2077,
    "ציר": 3084,
    "ירת": 2099,
    "רת ": 3334,
    " ליצ": 381,
    "ליצי": 2302,
    "יציר": 2078,
    "צירת": 3085,
    "ירת ": 2100,
    "קשר": 3205,
    " קשר": 633,
    "קשר ": 3206,
    "איש": 795,
    " איש": 32,
    "איש ": 796,
    "הקש": 1378,
    " הקש": 232,
    "הקשר": 1379,
    "יצו": 2075,
    "צור": 3060,
    "ליצו": 2301,
    "יצור": 2076,
    "צור ": 3061,
    "אימ": 786,
    "מיי": 2490,
    " אימ": 29,
    "אימי": 787,
    "ימיי": 2020,
    "מייל": 2491,
    "המא": 1285,
    "רגנ": 3234,
    "גני": 1079,
    " המא": 193,
    "המאר": 1286,
    "ארגנ": 837,
    "רגני": 3235,
    "גנים": 1081,
    "מפי": 2570,
    "פיק": 2999,
    " מפי": 488,
    "מפיק": 2571,
    "פיק ": 3000,
    "החב": 1218,
    " החב": 167,
    "החבר": 1219,
    "חברה": 1737,
    "גנת": 1082,
    "רגנת": 3236,
    "גנת ": 1083,
    "התק": 1424,
    "תקש": 3571,
    " התק": 249,
    "התקש": 1425,
    "תקשר": 3572,
    "קשרו": 3207,
    "למי": 2323,
    " למי": 391,
    "למי ": 2324,
    "פנ": 3001,
    "לפנ": 2358,
    "פנו": 3002,
    " לפנ": 406,
    "לפנו": 2359,
    "פנות": 3003,
    "בשא": 1020,
    "אלו": 803,
    " בשא": 113,
    "בשאל": 1021,
    "שאלו": 3347,
    "אלות": 804,
    "הפק": 1358,
    "פקת": 3026,
    " הפק": 224,
    "הפקת": 1360,
    "פקת ": 3027,
    "רום": 3250,
    " חיר": 285,
    "חירו": 1791,
    "ירום": 2095,
    "רום ": 3251,
    "צל": 3088,
    " לצ": 408,
    "לצל": 2367,
    "צלם": 3091,
    " לצל": 409,
    "לצלם": 2368,
    "צלם ": 3092,
    "להק": 2256,
    "הקל": 1376,
    "קלי": 3177,
    "ליט": 2290,
    " להק": 367,
    "להקל": 2257,
    "הקלי": 1377,
    "קליט": 3178,
    "ליט ": 2291,
    "בלו": 958,
    "גבלו": 1034,
    "בלות": 959,
    "ציל": 3078,
    " ציל": 602,
    "צילו": 3079,
    "ילום": 2008,
    "שד": 3354,
    "לשד": 2384,
    "שדר": 3355,
    " לשד": 417,
    "לשדר": 2385,
    "שדר ": 3356,
    "יב ": 1891,
    "לייב": 2294,
    "ייב ": 1962,
    "במצ": 971,
    "מצל": 2585,
    "צלמ": 3093,
    " במצ": 94,
    "במצל": 972,
    "מצלמ": 2586,
    "צלמה": 3094,
    "מקצ": 2597,
    "קצו": 3189,
    "צוע": 3058,
    "עית": 2906,
    " מקצ": 497,
    "מקצו": 2598,
    "קצוע": 3190,
    "צועי": 3059,
    "ועית": 1605,
    "עית ": 2907,
    " בט": 80,
    " בטל": 81,
    "בטלפ": 930,
    "טור": 1848,
    "סטור": 2816,
    "טורי": 1849,
    "תף": 3556,
    "לשת": 2390,
    "שתף": 3464,
    "תף ": 3557,
    " לשת": 420,
    "לשתף": 2391,
    "שתף ": 3465,
    "רש": 3323,
    " בר": 108,
    "ברש": 1014,
    "רשת": 3331,
    "שתו": 3458,
    "תות": 3498,
    " ברש": 111,
    "ברשת": 1015,
    "רשתו": 3332,
    "שתות": 3459,
    "תות ": 3499,
    "סל": 2839,
    " סל": 554,
    "סלפ": 2840,
    "לפי": 2356,
    " סלפ": 555,
    "סלפי": 2841,
    "לפי ": 2357,
    "עמ": 2919,
    " עמ": 576,
    "עמו": 2920,
    "מוד": 2444,
    " עמו": 577,
    "עמוד": 2921,
    "מוד ": 2445,
    " פי": 586,
    "פיי": 2992,
    "ייס": 1982,
    "יסב": 2052,
    "סבו": 2782,
    " פיי": 587,
    "פייס": 2993,
    "ייסב": 1983,
    "יסבו": 2053,
    "סבוק": 2783,
    "בוק ": 911,
    "טג": 1833,
    "רם": 3296,
    "אינ": 788,
    "ינס": 2044,
    "נסט": 2736,
    "סטג": 2812,
    "טגר": 1835,
    "גרם": 1088,
    "רם ": 3297,
    "האינ": 1168,
    "אינס": 790,
    "ינסט": 2045,
    "נסטג": 2737,
    "סטגר": 2813,
    "טגרם": 1836,
    "גרם ": 1089,
    "עק": 2935,
    "לעק": 2349,
    "עקו": 2936,
    "קוב": 3138,
    " לעק": 403,
    "לעקו": 2350,
    "עקוב": 2937,
    "קוב ": 3139,
    "שט": 3379,
    "האש": 1176,
    "אשט": 844,
    "שטג": 3380,
    "טג ": 1834,
    " האש": 146,
    "האשט": 1177,
    "אשטג": 845,
    "שטג ": 3381,
    " לא": 349,
    " לאי": 351,
    "לאיר": 2214,
    "צא": 3043,
    "מוצ": 2456,
    "וצא": 1622,
    "צאי": 3047,
    " מוצ": 449,
    "מוצא": 2457,
    "וצאי": 1624,
    "צאים": 3048,
    "תכ": 3527,
    "כם": 2166,
    "אתכ": 856,
    "תכם": 3530,
    "כם ": 2167,
    " אתכ": 54,
    "אתכם": 857,
    "תכם ": 3531,
    "וץ": 1619,
    "ערו": 2941,
    "רוץ": 3254,
    "וץ ": 1620,
    " ערו": 582,
    "ערוץ": 2942,
    "רוץ ": 3255,
    "טלג": 1869,
    "לגר": 2230,
    " טלג": 298,
    "טלגר": 1870,
    "לגרם": 2231,
    "הרש": 1389,
    " הרש": 237,
    "הרשת": 1391,
    "ברת": 1016,
    "רתי": 3335,
    "תיו": 3518,
    "חברת": 1739,
    "ברתי": 1017,
    "רתיו": 3336,
    "תיות": 3520,
    "תם": 3537,
    "אתם": 858,
    "תם ": 3538,
    " אתם": 55,
    "אתם ": 859,
    "בפ": 992,
    " בפ": 105,
    "בפי": 993,
    " בפי": 106,
    "בפיי": 994,
    "לינ": 2298,
    "ינק": 2046,
    "נק ": 2752,
    " לינ": 380,
    "לינק": 2299,
    "ינק ": 2047,
    "לאינ": 2213,
    "יוג": 1922,
    " התי": 245,
    "התיו": 1412,
    "תיוג": 3519,
    "יוג ": 1923,
    "רשמ": 3328,
    "שמי": 3431,
    "הרשמ": 1390,
    "רשמי": 3330,
    "שמי ": 3432,
    "ייג": 1964,
    "יגי": 1903,
    "גים": 1054,
    "מתיי": 2638,
    "תייג": 3522,
    "ייגי": 1965,
    "יגים": 1904,
    "גים ": 1055,
    " קה": 614,
    "קהי": 3135,
    "היל": 1248,
    "ילה": 2003,
    " קהי": 615,
    "קהיל": 3136,
    "הילה": 1249,
    "ילה ": 2004,
    "רנ": 3303,
    "ינט": 2035,
    "נטר": 2699,
    "טרנ": 1877,
    "רנט": 3304,
    "באינ": 872,
    "אינט": 789,
    "ינטר": 2036,
    "נטרנ": 2700,
    "טרנט": 1878,
    "רנט ": 3305,
    "ותן": 1680,
    " נות": 522,
    "נותן": 2685,
    "ותן ": 1681,
    "חס": 1808,
    " חס": 290,
    "חסו": 1809,
    "סות": 2809,
    " חסו": 291,
    "חסות": 1810,
    "סות ": 2810,
    "השו": 1393,
    "ותפ": 1684,
    "תפי": 3562,
    " השו": 239,
    "השות": 1394,
    "שותפ": 3375,
    "ותפי": 1685,
    "תפים": 3563,
    "סר": 2859,
    "הספ": 1341,
    "ספו": 2845,
    "פונ": 2969,
    "נסר": 2743,
    "סרי": 2860,
    " הספ": 215,
    "הספו": 1342,
    "ספונ": 2846,
    "פונס": 2970,
    "ונסר": 1582,
    "נסרי": 2744,
    "סרים": 2861,
    "מך": 2506,
    "תומ": 3489,
    "ומך": 1556,
    "מך ": 2507,
    " תומ": 687,
    "תומך": 3490,
    "ומך ": 1557,
    "שית": 3399,
    "יתו": 2114,
    "תופ": 3492,
    " שית": 661,
    "שיתו": 3400,
    "יתופ": 2115,
    "תופי": 3493,
    "ופי ": 1614,
    "פע": 3011,
    " פע": 590,
    "פעו": 3012,
    " פעו": 591,
    "פעול": 3013,
    "ברו": 1007,
    "חברו": 1738,
    "ברות": 1009,
    "ומכ": 1558,
    "התומ": 1408,
    "תומכ": 3491,
    "ומכו": 1559,
    "מכות": 2511,
    "ממ": 2527,
    " ממ": 472,
    "מממ": 2528,
    "ממן": 2530,
    " מממ": 473,
    "מממן": 2529,
    "ממן ": 2531,
    "ותנ": 1682,
    "תני": 3546,
    "נותנ": 2686,
    "ותני": 1683,
    "תני ": 3547,
    "עס": 2927,
    "העס": 1350,
    "עסק": 2928,
    "סקי": 2857,
    " העס": 220,
    "העסק": 1351,
    "עסקי": 2929,
    "סקיי": 2858,
    "מכי": 2512,
    "ומכי": 1560,
    "מכים": 2514,
    "שמיי": 3433,
    "מיים": 2492,
    "תת": 3584,
    " שמ": 671,
    "שמש": 3436,
    "משת": 2626,
    "שתת": 3466,
    "תתפ": 3587,
    "תפו": 3559,
    "פות": 2979,
    " שמש": 674,
    "שמשת": 3437,
    "משתת": 2628,
    "שתתפ": 3468,
    "תתפו": 3588,
    "תפות": 3561,
    "פות ": 2980,
    "הגו": 1193,
    "גופ": 1049,
    " הגו": 154,
    "הגופ": 1195,
    "גופי": 1050,
    "ופים": 1615,
    "עור": 2888,
    "ורב": 1646,
    "רבי": 3228,
    "המעו": 1305,
    "מעור": 2558,
    "עורב": 2889,
    "ורבי": 1647,
    "רבים": 3229,
    "ורא": 1644,
    "קורא": 3156,
    "וראי": 1645,
    "ראים": 3220,
    " לך": 382,
    " לך ": 383,
    "עצ": 2932,
    " עצ": 578,
    "עצמ": 2933,
    "צמך": 3098,
    " עצמ": 579,
    "עצמך": 2934,
    "צמך ": 3099,
    "תפק": 3564,
    "פקי": 3024,
    "קיד": 3168,
    "התפק": 1422,
    "תפקי": 3565,
    "פקיד": 3025,
    "קיד ": 3169,
    "שלך": 3418,
    " שלך": 668,
    "שלך ": 3419,
