{
  "text": {
    " ": 0,
    "ה": 1142,
    "י": 1855,
    " ה": 137,
    "הי": 1220,
    "יי": 1933,
    "י ": 1856,
    " הי": 175,
    "היי": 1227,
    "יי ": 1934,
    " היי": 177,
    "היי ": 1228,
    "ש": 3290,
    "ל": 2174,
    "ו": 1402,
    "ם": 2364,
    " ש": 641,
    "של": 3357,
    "לו": 2233,
    "ום": 1521,
    "ם ": 2365,
    " של": 654,
    "שלו": 3361,
    "לום": 2241,
    "ום ": 1522,
    " שלו": 656,
    "שלום": 3362,
    "לום ": 2242,
    "ב": 845,
    "ק": 3074,
    "ר": 3166,
    " ב": 56,
    "בו": 876,
    "וק": 1607,
    "קר": 3153,
    "ר ": 3167,
    " בו": 71,
    "בוק": 893,
    "וקר": 1614,
    "קר ": 3154,
    " בוק": 74,
    "בוקר": 895,
    "וקר ": 1615,
    "ט": 1800,
    " ט": 290,
    "טו": 1811,
    "וב": 1408,
    "ב ": 846,
    " טו": 291,
    "טוב": 1812,
    "וב ": 1409,
    " טוב": 292,
    "טוב ": 1813,
    "ע": 2820,
    " ע": 550,
    "ער": 2896,
    "רב": 3179,
    " ער": 572,
    "ערב": 2897,
    "רב ": 3180,
    " ערב": 573,
    "ערב ": 2898,
    "מ": 2366,
    " מ": 419,
    "מה": 2401,
    "ה ": 1143,
    " מה": 437,
    "מה ": 2402,
    " מה ": 438,
    "נ": 2606,
    " נ": 506,
    "נש": 2716,
    "שמ": 3370,
    "מע": 2513,
    "ע ": 2821,
    " נש": 526,
    "נשמ": 2723,
    "שמע": 3380,
    "מע ": 2514,
    " נשמ": 529,
    "נשמע": 2724,
    "שמע ": 3381,
    " י": 296,
    "יש": 2073,
    "ש ": 3291,
    " יש": 316,
    "יש ": 2074,
    " יש ": 317,
    "מי": 2448,
    "שה": 3308,
    "הו": 1190,
    "ו ": 1403,
    " מי": 456,
    "מיש": 2466,
    "ישה": 2075,
    "שהו": 3310,
    "הו ": 1191,
    " מיש": 461,
    "מישה": 2467,
    "ישהו": 2076,
    "שהו ": 3311,
    "א": 704,
    "פ": 2916,
    " א": 4,
    "אפ": 808,
    "פש": 2993,
    "שר": 3395,
    " אפ": 43,
    "אפש": 814,
    "פשר": 2995,
    "שר ": 3396,
    " אפש": 46,
    "אפשר": 815,
    "פשר ": 2996,
    "ז": 1663,
    "עז": 2850,
    "זר": 1695,
    "רה": 3196,
    " עז": 560,
    "עזר": 2855,
    "זרה": 1697,
    "רה ": 3197,
    " עזר": 561,
    "עזרה": 2856,
    "זרה ": 1698,
    "צ": 3000,
    " צ": 588,
    "צה": 3009,
    "הר": 1354,
    "רי": 3223,
    "ים": 1987,
    " צה": 589,
    "צהר": 3011,
    "הרי": 1359,
    "ריי": 3227,
    "יים": 1945,
    "ים ": 1988,
    " צהר": 590,
    "צהרי": 3012,
    "הריי": 1360,
    "ריים": 3228,
    "יים ": 1946,
    "בי": 914,
    "ובי": 1418,
    "בים": 928,
    "טובי": 1816,
    "ובים": 1419,
    "בים ": 929,
    " ק": 603,
    "קו": 3095,
    "ור": 1616,
    " קו": 608,
    "קור": 3113,
    "ורה": 1622,
    " קור": 611,
    "קורה": 3115,
    "ורה ": 1623,
    "המ": 1263,
    "מצ": 2534,
    "צב": 3007,
    " המ": 190,
    "המצ": 1288,
    "מצב": 2537,
    "צב ": 3008,
    " המצ": 199,
    "המצב": 1289,
    "מצב ": 2538,
    "ד": 1077,
    "יד": 1879,
    "דע": 1129,
    "מיד": 2450,
    "ידע": 1885,
    "דע ": 1130,
    " מיד": 458,
    "מידע": 2451,
    "ידע ": 1886,
    "הל": 1255,
    " הל": 187,
    "הלו": 1259,
    "לו ": 2234,
    " הלו": 189,
    "הלו ": 1260,
    "יו": 1892,
    " יו": 304,
    "יו ": 1893,
    " יו ": 305,
    "ך": 2089,
    "ול": 1501,
    "לך": 2272,
    "ך ": 2090,
    " הו": 160,
    "הול": 1192,
    "ולך": 1509,
    "לך ": 2273,
    " הול": 161,
    "הולך": 1193,
    "ולך ": 1510,
    "הע": 1320,
    "ענ": 2882,
    "ני": 2659,
    "ינ": 2004,
    " הע": 213,
    "הענ": 1325,
    "עני": 2883,
    "ניי": 2668,
    "יינ": 1953,
    "יני": 2011,
    "נים": 2672,
    " הענ": 216,
    "העני": 1326,
    "עניי": 2884,
    "ניינ": 2670,
    "ייני": 1955,
    "ינים": 2014,
    "נים ": 2673,
    "ת": 3415,
    " ד": 130,
    "עת": 2910,
    "תך": 3471,
    " דע": 135,
    "דעת": 1131,
    "עתך": 2912,
    "תך ": 3472,
    " דעת": 136,
    "דעתך": 1133,
    "עתך ": 2913,
    "על": 2869,
    "ל ": 2175,
    " על": 564,
    "על ": 2870,
    " על ": 565,
    " ר": 624,
    "רצ": 3267,
    "צי": 3025,
    "ית": 2083,
    "תי": 3462,
    " רצ": 637,
    "רצי": 3268,
    "צית": 3044,
    "יתי": 2087,
    "תי ": 3463,
    " רצי": 638,
    "רצית": 3270,
    "ציתי": 3045,
    "יתי ": 2088,
    " ל": 341,
    "לש": 2345,
    "שא": 3292,
    "או": 713,
    " לש": 410,
    "לשא": 2346,
    "שאו": 3294,
    "אול": 723,
    "ול ": 1502,
    " לשא": 411,
    "לשאו": 2347,
    "שאול": 3295,
    "אול ": 724,
    "מש": 2573,
    " מש": 494,
    "משה": 2574,
    " משה": 495,
    "משהו": 2575,
    "ן": 2604,
    "אה": 709,
    "לן": 2302,
    "ן ": 2605,
    " אה": 7,
    "אהל": 711,
    "הלן": 1261,
    "לן ": 2303,
    " אהל": 8,
    "אהלן": 712,
    "הלן ": 1262,
    " פ": 575,
    "פה": 2918,
    " פה": 576,
    "פה ": 2919,
    " פה ": 577,
    "ג": 1011,
    "רג": 3186,
    "גע": 1067,
    " רג": 627,
    "רגע": 3192,
    "גע ": 1068,
    " רגע": 628,
    "רגע ": 3193,
    "אל": 782,
    "לה": 2208,
    " שא": 642,
    "שאל": 3296,
    "אלה": 786,
    "לה ": 2209,
    " שאל": 643,
    "שאלה": 3297,
    "אלה ": 787,
    "ח": 1702,
    " ח": 267,
    "חד": 1714,
    "דש": 1136,
    " חד": 271,
    "חדש": 1720,
    "דש ": 1137,
    " חדש": 272,
    "חדש ": 1721,
    "אח": 740,
    "חי": 1753,
    " אח": 18,
    "אחי": 746,
    "חי ": 1754,
    " אחי": 21,
    "אחי ": 747,
    "ס": 2731,
    "הס": 1308,
    "סי": 2777,
    "יפ": 2043,
    "פו": 2920,
    " הס": 207,
    "הסי": 1315,
    "סיפ": 2792,
    "יפו": 2046,
    "פור": 2933,
    "ור ": 1617,
    " הסי": 211,
    "הסיפ": 1317,
    "סיפו": 2793,
    "יפור": 2047,
    "פור ": 2934,
    "יא": 1857,
    "לל": 2279,
    " יא": 297,
    "יאל": 1861,
    "אלל": 790,
    "ללה": 2283,
    " יאל": 299,
    "יאלל": 1863,
    "אללה": 791,
    "ללה ": 2284,
    "וא": 1404,
    "א ": 705,
    "בוא": 877,
    "וא ": 1405,
    " בוא": 72,
    "בוא ": 878,
    "נד": 2618,
    "דב": 1084,
    "בר": 986,
    " נד": 510,
    "נדב": 2620,
    "דבר": 1085,
    "בר ": 987,
    " נדב": 511,
    "נדבר": 2621,
    "דבר ": 1086,
    "חב": 1704,
    " חב": 268,
    "חבר": 1709,
    " חבר": 270,
    "חבר ": 1710,
    " ג": 116,
    "גב": 1013,
    " גב": 117,
    "גבר": 1019,
    " גבר": 118,
    "גבר ": 1020,
    "לי": 2253,
    " לי": 372,
    "לי ": 2254,
    " לי ": 373,
    "צר": 3068,
    "יך": 1963,
    " צר": 601,
    "צרי": 3070,
    "ריך": 3229,
    "יך ": 1964,
    " צרי": 602,
    "צריך": 3071,
    "ריך ": 3230,
    "שו": 3312,
    "ומ": 1523,
    " שו": 644,
    "שומ": 3320,
    "ומע": 1540,
    " שומ": 647,
    "שומע": 3321,
    "ומע ": 1541,
    "נס": 2690,
    "סג": 2746,
    "גר": 1069,
    " נס": 518,
    "נסג": 2692,
    "סגר": 2749,
    "גר ": 1070,
    " נסג": 519,
    "נסגר": 2693,
    "סגר ": 2750,
    " מצ": 481,
    " מצב": 482,
    "לע": 2312,
    " לע": 397,
    "לעז": 2313,
    " לעז": 398,
    "לעזר": 2315,
    "וט": 1467,
    "ט ": 1801,
    "בוט": 882,
    "וט ": 1468,
    " בוט": 73,
    "בוט ": 883,
    "את": 837,
    "תה": 3424,
    " את": 51,
    "אתה": 839,
    "תה ": 3425,
    " אתה": 53,
    "אתה ": 840,
    "שם": 3368,
    " שם": 658,
    "שם ": 3369,
    " שם ": 659,
    "במ": 949,
    "מק": 2549,
    " במ": 90,
    "במק": 956,
    "מקו": 2552,
    "קום": 3101,
    " במק": 94,
    "במקו": 957,
    "מקום": 2553,
    "קום ": 3102,
    "ין": 2002,
    " מע": 473,
    "מענ": 2521,
    "יין": 1951,
    "ין ": 2003,
    " מענ": 476,
    "מעני": 2522,
    "ניין": 2669,
    "יין ": 1952,
    "ות": 1646,
    " או": 9,
    "אות": 734,
    "ותי": 1652,
    " אות": 15,
    "אותי": 736,
    "ותי ": 1653,
    "לד": 2201,
    "ת ": 3416,
    " לד": 353,
    "לדע": 2206,
    "עת ": 2911,
    " לדע": 355,
    "לדעת": 2207,
    "דעת ": 1132,
    " ו": 246,
    "וס": 1559,
    "סה": 2754,
    " וס": 251,
    "וסה": 1560,
    "סהל": 2756,
    " וסה": 252,
    "וסהל": 1562,
    "סהלן": 2757,
    "אי": 756,
    "יאי": 1859,
    "איו": 758,
    " יאי": 298,
    "יאיו": 1860,
    "איו ": 759,
    "בע": 970,
    " בע": 101,
    "בענ": 973,
    " בענ": 103,
    "בעני": 974,
    "לפ": 2320,
    "פר": 2986,
    "רט": 3217,
    "טי": 1825,
    " לפ": 401,
    "לפר": 2327,
    "פרט": 2988,
    "רטי": 3219,
    "טים": 1831,
    " לפר": 403,
    "לפרט": 2328,
    "פרטי": 2990,
    "רטים": 3221,
    "טים ": 1832,
    "קצ": 3144,
    "צת": 3072,
    " קצ": 616,
    "קצת": 3151,
    "צת ": 3073,
    " קצת": 618,
    "קצת ": 3152,
    "אש": 827,
    "מח": 2435,
    "ח ": 1703,
    " אש": 47,
    "אשמ": 833,
    "שמח": 3375,
    "מח ": 2436,
    " אשמ": 49,
    "אשמח": 834,
    "שמח ": 3376,
    "לק": 2336,
    "קב": 3076,
    "בל": 939,
    " לק": 406,
    "לקב": 2338,
    "קבל": 3082,
    "בל ": 940,
    " לקב": 407,
    "לקבל": 2340,
    "קבל ": 3083,
    "ף": 2914,
    "נו": 2626,
    "סף": 2800,
    "ף ": 2915,
    " נו": 512,
    "נוס": 2635,
    "וסף": 1567,
    "סף ": 2801,
    " נוס": 513,
    "נוסף": 2636,
    "וסף ": 1568,
    "בב": 859,
    "בק": 983,
    "קש": 3157,
    " בב": 63,
    "בבק": 862,
    "בקש": 984,
    "קשה": 3158,
    "שה ": 3309,
    " בבק": 64,
    "בבקש": 863,
    "בקשה": 985,
    "קשה ": 3159,
    "הא": 1144,
    "אם": 792,
    " הא": 138,
    "האם": 1153,
    "אם ": 793,
    " האם": 142,
    "האם ": 1154,
    "כ": 2091,
    " ת": 669,
    "תו": 3426,
    "וכ": 1490,
    "כל": 2132,
    " תו": 673,
    "תוכ": 3431,
    "וכל": 1493,
    "כל ": 2133,
    " תוכ": 675,
    "תוכל": 3432,
    "וכל ": 1494,
    "לס": 2307,
    "יע": 2033,
    " לס": 394,
    "לסי": 2310,
    "סיי": 2784,
    "ייע": 1958,
    "יע ": 2034,
    " לסי": 396,
    "לסיי": 2311,
    "סייע": 2786,
    "ייע ": 1959,
    "דח": 1107,
    "חו": 1727,
    "ופ": 1582,
    " דח": 133,
    "דחו": 1108,
    "חופ": 1740,
    "ופה": 1583,
    " דחו": 134,
    "דחופ": 1109,
    "חופה": 1741,
    "ופה ": 1584,
    " ס": 532,
    "וע": 1571,
    " סי": 543,
    "סיו": 2781,
    "יוע": 1911,
    "וע ": 1572,
    " סיו": 544,
    "סיוע": 2783,
    "יוע ": 1912,
    "בנ": 960,
    "וש": 1635,
    " בנ": 97,
    "בנו": 961,
    "נוש": 2638,
    "ושא": 1637,
    "שא ": 3293,
    " בנו": 98,
    "בנוש": 963,
    "נושא": 2639,
    "ושא ": 1638,
    "מס": 2506,
    "סו": 2758,
    "וי": 1473,
    " מס": 469,
    "מסו": 2507,
    "סוי": 2761,
    "וים": 1481,
    " מסו": 470,
    "מסוי": 2508,
    "סוים": 2762,
    "וים ": 1482,
    "עו": 2830,
    "ונ": 1546,
    "מעו": 2515,
    "עונ": 2842,
    "וני": 1551,
    " מעו": 474,
    "מעונ": 2517,
    "עוני": 2843,
    "וניי": 1553,
    "ץ": 2998,
    "הת": 1377,
    "עץ": 2888,
    "ץ ": 2999,
    " לה": 356,
    "להת": 2229,
    "התי": 1385,
    "תיי": 3467,
    "יעץ": 2039,
    "עץ ": 2889,
    " להת": 365,
    "להתי": 2230,
    "התיי": 1387,
    "תייע": 3470,
    "ייעץ": 1960,
    "יעץ ": 2040,
    " ז": 255,
    "זק": 1691,
    "ק ": 3075,
    " זק": 265,
    "זקו": 1693,
    "קוק": 3111,
    "וק ": 1608,
    " זקו": 266,
    "זקוק": 1694,
    "קוק ": 3112,
    "רת": 3284,
    "זרת": 1699,
    "רתך": 3288,
    "עזרת": 2857,
    "זרתך": 1701,
    "רתך ": 3289,
    "חש": 1795,
    " חש": 288,
    "חשו": 1796,
    "שוב": 3313,
    " חשו": 289,
    "חשוב": 1797,
    "שוב ": 3314,
    "לכ": 2274,
    "כו": 2099,
    "וו": 1444,
    "ון": 1544,
    " לכ": 380,
    "לכו": 2275,
    "כוו": 2100,
    "וון": 1450,
    "ון ": 1545,
    " לכו": 381,
    "לכוו": 2276,
    "כוון": 2101,
    "וון ": 1451,
    "חפ": 1785,
    " מח": 450,
    "מחפ": 2442,
    "חפש": 1786,
    "פש ": 2994,
    " מחפ": 453,
    "מחפש": 2443,
    "חפש ": 1787,
    "וג": 1424,
    "נוג": 2628,
    "וגע": 1426,
    "בנוג": 962,
    "נוגע": 2629,
    "וגע ": 1427,
    " ל ": 342,
    " אם": 35,
    " אם ": 36,
    "זו": 1672,
    "עזו": 2853,
    "זור": 1678,
    "לעזו": 2314,
    "עזור": 2854,
    "זור ": 1679,
    "הב": 1161,
    "להב": 2210,
    "הבי": 1164,
    "בין": 930,
    " להב": 357,
    "להבי": 2211,
    "הבין": 1167,
    "בין ": 931,
    "בן": 958,
    " בן": 95,
    "בן ": 959,
    " בן ": 96,
    "אד": 706,
    "דם": 1120,
    " אד": 5,
    "אדם": 707,
    "דם ": 1121,
    " אדם": 6,
    "אדם ": 708,
    "אנ": 801,
    " אנ": 39,
    "אני": 804,
    "ני ": 2660,
    " אני": 41,
    "אני ": 805,
    "מד": 2390,
    " מד": 432,
    "מדב": 2392,
    " מדב": 433,
    "מדבר": 2393,
    "עם": 2875,
    " עם": 566,
    "עם ": 2876,
    " עם ": 567,
    "רו": 3198,
    " רו": 629,
    "רוב": 3200,
    "ובו": 1415,
    " רוב": 630,
    "רובו": 3202,
    "ובוט": 1416,
    "אמ": 794,
    " אמ": 37,
    "אמי": 795,
    "מית": 2468,
    " אמי": 38,
    "אמית": 796,
    "מיתי": 2469,
    "מכ": 2472,
    "נה": 2622,
    " מכ": 462,
    "מכו": 2473,
    "כונ": 2109,
    "ונה": 1549,
    "נה ": 2623,
    " מכו": 463,
    "מכונ": 2474,
    "כונה": 2110,
    "ונה ": 1550,
    "נצ": 2706,
    "יג": 1875,
    "ג ": 1012,
    " נצ": 522,
    "נצי": 2707,
    "ציג": 3028,
    "יג ": 1876,
    " נצי": 523,
    "נציג": 2708,
    "ציג ": 3029,
    "כנ": 2145,
    "וכנ": 1497,
    "כנה": 2146,
    "תוכנ": 3434,
    "וכנה": 1498,
    "כנה ": 2147,
    "שי": 3331,
    "אנו": 802,
    "ושי": 1641,
    "שי ": 3332,
    " אנו": 40,
    "אנוש": 803,
    "נושי": 2640,
    "ושי ": 1642,
    " בי": 81,
    "ביי": 923,
    " ביי": 84,
    "ביי ": 924,
    "תר": 3519,
    "רא": 3168,
    "התר": 1400,
    "תרא": 3521,
    "ראו": 3171,
    "ות ": 1647,
    "להתר": 2232,
    "התרא": 1401,
    "תראו": 3523,
    "ראות": 3172,
    "אות ": 735,
    "וד": 1430,
    "דה": 1088,
    "תוד": 3429,
    "ודה": 1432,
    "דה ": 1089,
    " תוד": 674,
    "תודה": 3430,
    "ודה ": 1433,
    " ול": 249,
    "ולה": 1503,
    " ולה": 250,
    "ולהת": 1505,
    "נת": 2725,
    " נת": 530,
    "נתר": 2729,
    "ראה": 3169,
    "אה ": 710,
    " נתר": 531,
    "נתרא": 2730,
    "תראה": 3522,
    "ראה ": 3170,
    "בה": 872,
    " רב": 625,
    "רבה": 3181,
    "בה ": 873,
    " רבה": 626,
    "רבה ": 3182,
    "ימ": 1989,
    "מנ": 2498,
    "יימ": 1947,
    "ימנ": 1998,
    "מנו": 2501,
    "נו ": 2627,
    " סיי": 545,
    "סיימ": 2785,
    "יימנ": 1950,
    "ימנו": 1999,
    "מנו ": 2502,
    "זה": 1670,
    " זה": 258,
    "זה ": 1671,
    " זה ": 259,
    "יר": 2062,
    "האי": 1150,
    "איר": 778,
    "ירו": 2068,
    "רוע": 3205,
    " האי": 141,
    "האיר": 1152,
    "אירו": 779,
    "ירוע": 2070,
    "רוע ": 3206,
    "הז": 1194,
    " הז": 162,
    "הזה": 1195,
    " הזה": 163,
    "הזה ": 1196,
    "תס": 3494,
    "ספ": 2802,
    " תס": 686,
    "תספ": 3497,
    "ספר": 2810,
    "פר ": 2987,
    " תספ": 688,
    "תספר": 3498,
    "ספר ": 2811,
    "בא": 850,
    " בא": 59,
    "באי": 853,
    " באי": 61,
    "באיר": 856,
    "במה": 950,
    " במה": 91,
    "במה ": 951,
    "דו": 1092,
    "מדו": 2396,
    "דוב": 1093,
    "ובר": 1420,
    " מדו": 435,
    "מדוב": 2397,
    "דובר": 1094,
    "ובר ": 1421,
    " פר": 586,
    "טי ": 1826,
    " פרט": 587,
    "רטי ": 3220,
    "כן": 2143,
    " הת": 238,
    "התו": 1380,
    "וכן": 1495,
    "כן ": 2144,
    " התו": 240,
    "התוכ": 1381,
    "תוכן": 3433,
    "וכן ": 1496,
    "של ": 3358,
    " של ": 655,
    "כני": 2148,
    "נית": 2679,
    "ית ": 2084,
    "וכני": 1499,
    "כנית": 2151,
    "נית ": 2680,
    "יה": 1887,
    " יה": 302,
    "יהי": 1889,
    "היה": 1221,
    "יה ": 1888,
    " יהי": 303,
    "יהיה": 1890,
    "היה ": 1222,
    "יז": 1919,
    " אי": 24,
    "איז": 760,
    "יזה": 1920,
    " איז": 25,
    "איזה": 761,
    "יזה ": 1921,
    " סו": 539,
    "סוג": 2759,
    "וג ": 1425,
    " סוג": 540,
    "סוג ": 2760,
    " איר": 31,
    "וח": 1460,
    "ד ": 1078,
    "מיו": 2452,
    "יוח": 1901,
    "וחד": 1462,
    "חד ": 1715,
    " מיו": 459,
    "מיוח": 2453,
    "יוחד": 1902,
    "וחד ": 1463,
    "להי": 2214,
    "היו": 1223,
    "יות": 1917,
    " להי": 359,
    "להיו": 2215,
    "היות": 1226,
    "יות ": 1918,
    " ספ": 548,
    " ספר": 549,
    "הק": 1342,
    "קט": 3118,
    "טע": 1847,
    " הק": 224,
    "הקט": 1345,
    "קטע": 3121,
    "טע ": 1848,
    " הקט": 226,
    "הקטע": 1346,
    "קטע ": 3122,
    "בכ": 936,
    " בכ": 85,
    "בכל": 937,
    "כלל": 2134,
    "לל ": 2280,
    " בכל": 86,
    "בכלל": 938,
    "כלל ": 2135,
    "פי": 2948,
    "וספ": 1569,
    "ספי": 2807,
    "פים": 2952,
    "נוספ": 2637,
    "וספי": 1570,
    "ספים": 2809,
    "פים ": 2953,
    "צפ": 3060,
    " צפ": 599,
    "צפו": 3061,
    "פוי": 2921,
    "וי ": 1474,
    " צפו": 600,
    "צפוי": 3062,
    "פוי ": 2922,
    "איך": 763,
    " איך": 26,
    "איך ": 764,
    "חז": 1748,
    " חז": 276,
    "חזק": 1749,
    "זק ": 1692,
    " חזק": 277,
    "חזק ": 1750,
    "מת": 2589,
    "נן": 2688,
    " מת": 500,
    "מתו": 2591,
    "כנן": 2152,
    "נן ": 2689,
    " מתו": 501,
    "מתוכ": 2592,
    "וכנן": 1500,
    "כנן ": 2153,
    "הפ": 1329,
    "רמ": 3251,
    "מט": 2444,
    " הפ": 218,
    "הפו": 1330,
    "ורמ": 1629,
    "רמט": 3254,
    "מט ": 2445,
    " הפו": 219,
    "הפור": 1332,
    "פורמ": 2936,
    "ורמט": 1630,
    "רמט ": 3255,
    "פט": 2944,
    "הקו": 1343,
    "קונ": 3105,
    "ונס": 1554,
    "נספ": 2699,
    "ספט": 2805,
    "פט ": 2945,
    " הקו": 225,
    "הקונ": 1344,
    "קונס": 3106,
    "ונספ": 1555,
    "נספט": 2700,
    "ספט ": 2806,
    "רע": 3262,
    "עי": 2858,
    " הר": 229,
    "הרע": 1361,
    "רעי": 3263,
    "עיו": 2860,
    "יון": 1907,
    " הרע": 232,
    "הרעי": 1362,
    "רעיו": 3264,
    "עיון": 2861,
    "יון ": 1908,
    "מא": 2367,
    " מא": 420,
    "מאח": 2370,
    "אחו": 743,
    "חור": 1744,
    "ורי": 1626,
    "רי ": 3224,
    " מאח": 422,
    "מאחו": 2371,
    "אחור": 745,
    "חורי": 1745,
    "ורי ": 1627,
    "בד": 867,
    " עו": 553,
    "עוב": 2831,
    "ובד": 1410,
    "בד ": 868,
    " עוב": 554,
    "עובד": 2832,
    "ובד ": 1411,
    "הד": 1182,
    " הד": 155,
    "הדב": 1183,
    " הדב": 156,
    "הדבר": 1184,
    "תן": 3485,
    " תן": 684,
    "תן ": 3486,
    " תן ": 685,
    "רק": 3271,
    "קע": 3142,
    " רק": 639,
    "רקע": 3272,
    "קע ": 3143,
    " רקע": 640,
    "רקע ": 3273,
    "סב": 2737,
    "הסב": 1311,
    "סבר": 2744,
    " הסב": 209,
    "הסבר": 1312,
    "סבר ": 2745,
    "קצר": 3149,
    "צר ": 3069,
    " קצר": 617,
    "קצר ": 3150,
    " כ": 319,
    " כו": 322,
    "כול": 2105,
    "ולל": 1511,
    " כול": 323,
    "כולל": 2108,
    "ולל ": 1512,
    "מתי": 2596,
    " מתי": 503,
    "מתי ": 2597,
    "באיז": 854,
    "תא": 3417,
    "אר": 819,
    " תא": 670,
    "תאר": 3422,
    "ארי": 825,
    " תאר": 672,
    "תארי": 3423,
    "אריך": 826,
    "תק": 3514,
    "קי": 3123,
    "מתק": 2601,
    "תקי": 3515,
    "קיי": 3128,
    " מתק": 505,
    "מתקי": 2602,
    "תקיי": 3516,
    "קיים": 3129,
    "יום": 1905,
    " יום": 308,
    "יום ": 1906,
    "תח": 3450,
    "יל": 1973,
    "מתח": 2593,
    "תחי": 3454,
    "חיל": 1758,
    "יל ": 1974,
    " מתח": 502,
    "מתחי": 2594,
    "תחיל": 3455,
    "חיל ": 1759,
    "שע": 3384,
    "עה": 2828,
    " וש": 253,
    "ושע": 1644,
    "שעה": 3385,
    "עה ": 2829,
    " ושע": 254,
    "ושעה": 1645,
    "שעה ": 3386,
    "איפ": 776,
    "יפה": 2044,
    " איפ": 30,
    "איפה": 777,
    "יפה ": 2045,
    "יק": 2053,
    "המי": 1275,
    "מיק": 2462,
    "יקו": 2057,
    " המי": 195,
    "המיק": 1277,
    "מיקו": 2463,
    "יקום": 2058,
    "מג": 2381,
    "גי": 1034,
    " מג": 428,
    "מגי": 2384,
    "גיע": 1039,
    "יעי": 2035,
    "עים": 2862,
    " מגי": 430,
    "מגיע": 2386,
    "גיעי": 1041,
    "יעים": 2036,
    "עים ": 2863,
    "כת": 2170,
    "בת": 1007,
    " כת": 339,
    "כתו": 2172,
    "תוב": 3427,
    "ובת": 1422,
    "בת ": 1008,
    " כתו": 340,
    "כתוב": 2173,
    "תובת": 3428,
    "ובת ": 1423,
    "נע": 2703,
    "רך": 3239,
    " נע": 520,
    "נער": 2704,
    "ערך": 2903,
    "רך ": 3240,
    " נער": 521,
    "נערך": 2705,
    "ערך ": 2904,
    "המק": 1290,
    " המק": 200,
    "המקו": 1291,
    "לשם": 2352,
    " לשם": 414,
    "לשם ": 2353,
    " תח": 682,
    "תחב": 3452,
    "חבו": 1705,
    "בור": 896,
    " תחב": 683,
    "תחבו": 3453,
    "חבור": 1706,
    "בורה": 897,
    "יב": 1864,
    " צי": 591,
    "ציב": 3026,
    "יבו": 1868,
    "רית": 3237,
    " ציב": 592,
    "ציבו": 3027,
    "יבור": 1872,
    "בורי": 898,
    "ורית": 1628,
    "רית ": 3238,
    " קר": 619,
    "קרו": 3155,
    " קרו": 620,
    "קרוב": 3156,
    "רוב ": 3201,
    "לת": 2356,
    "חנ": 1773,
    " לת": 416,
    "לתח": 2358,
    "תחנ": 3460,
    "חנת": 1780,
    "נת ": 2726,
    " לתח": 417,
    "לתחנ": 2359,
    "תחנת": 3461,
    "חנת ": 1781,
    "רכ": 3241,
    "כב": 2092,
    " רכ": 635,
    "רכב": 3242,
    "כבת": 2094,
    " רכב": 636,
    "רכבת": 3243,
    "כבת ": 2095,
    "אוט": 719,
    "וטו": 1469,
    "בוס": 886,
    "וסי": 1565,
    "סים": 2787,
    " אוט": 11,
    "אוטו": 720,
    "וטוב": 1470,
    "טובו": 1815,
    "ובוס": 1417,
    "בוסי": 887,
    "וסים": 1566,
    "סים ": 2788,
    "נג": 2612,
    " נג": 507,
    "נגי": 2614,
    "גיש": 1042,
    " נגי": 508,
    "נגיש": 2615,
    "גיש ": 1043,
    "קל": 3131,
    " קל": 612,
    "קל ": 3132,
    " קל ": 613,
    "הג": 1172,
    "להג": 2212,
    "הגי": 1179,
    " להג": 358,
    "להגי": 2213,
    "הגיע": 1181,
    "גיע ": 1040,
    "רח": 3213,
    " רח": 631,
    "רחו": 3214,
    "חוק": 1742,
    " רחו": 632,
    "רחוק": 3216,
    "חוק ": 1743,
    "מר": 2559,
    "כז": 2114,
    "ז ": 1664,
    "מהמ": 2403,
    "המר": 1293,
    "מרכ": 2567,
    "רכז": 3244,
    "כז ": 2115,
    " מהמ": 439,
    "מהמר": 2404,
    "המרכ": 1294,
    "מרכז": 2568,
    "רכז ": 3245,
    "אז": 737,
    " אז": 16,
    "אזו": 738,
    " אזו": 17,
    "אזור": 739,
    "הכ": 1237,
    " הכ": 178,
    "הכו": 1238,
    "וונ": 1452,
    " הכו": 179,
    "הכוו": 1239,
    "כוונ": 2102,
    "וונה": 1453,
    "למ": 2287,
    " למ": 385,
    "למק": 2296,
    " למק": 390,
    "למקו": 2297,
    " קש": 621,
    " קשה": 622,
    "צו": 3013,
    "למצ": 2294,
    "מצו": 2539,
    "צוא": 3014,
    " למצ": 389,
    "למצו": 2295,
    "מצוא": 2540,
    "צוא ": 3015,
    " שי": 648,
    "שיל": 3344,
    "ילו": 1979,
    "לוט": 2239,
    " שיל": 650,
    "שילו": 3345,
    "ילוט": 1981,
    "לוט ": 2240,
    "די": 1110,
    " בד": 67,
    "בדי": 869,
    "דיו": 1112,
    "יוק": 1915,
    " בדי": 68,
    "בדיו": 870,
    "דיוק": 1113,
    "יוק ": 1916,
    "חוב": 1728,
    "רחוב": 3215,
    "חוב ": 1729,
    "ליד": 2255,
    "יד ": 1880,
    " ליד": 374,
    "ליד ": 2256,
    "נק": 2709,
    "דת": 1140,
    " נק": 524,
    "נקו": 2711,
    "קוד": 3098,
    "ודת": 1440,
    "דת ": 1141,
    " נקו": 525,
    "נקוד": 2712,
    "קודת": 3100,
    "ודת ": 1441,
    "ציו": 3032,
    " ציו": 593,
    "ציון": 3034,
    "הכת": 1253,
    " הכת": 186,
    "הכתו": 1254,
    "קת": 3164,
    "המד": 1266,
    "דוי": 1095,
    "ויק": 1483,
    "יקת": 2060,
    "קת ": 3165,
    " המד": 192,
    "המדו": 1267,
    "מדוי": 2398,
    "דויק": 1096,
    "ויקת": 1486,
    "יקת ": 2061,
    " חנ": 284,
    "חני": 1776,
    "ניה": 2663,
    " חני": 285,
    "חניה": 1777,
    "ניה ": 2664,
    "באז": 851,
    " באז": 60,
    "באזו": 852,
    "למה": 2288,
    " למה": 386,
    "למה ": 2289,
    "שכ": 3352,
    " שכ": 652,
    "שכו": 3353,
    " שכו": 653,
    "שכונ": 3354,
    "כמ": 2138,
    " כמ": 329,
    "כמה": 2139,
    " כמה": 330,
    "כמה ": 2140,
    "עול": 2838,
    " עול": 557,
    "עולה": 2839,
    "ולה ": 1504,
    "המח": 1273,
    "מחי": 2440,
    "חיר": 1763,
    "יר ": 2063,
    " המח": 194,
    "המחי": 1274,
    "מחיר": 2441,
    "חיר ": 1764,
    "כר": 2162,
    "יס": 2022,
    "ס ": 2732,
    " כר": 335,
    "כרט": 2163,
    "טיס": 1833,
    "יס ": 2023,
    " כרט": 336,
    "כרטי": 2164,
    "רטיס": 3222,
    "טיס ": 1834,
    "העל": 1323,
    "עלו": 2873,
    "לות": 2245,
    " העל": 215,
    "העלו": 1324,
    "עלות": 2874,
    "לות ": 2246,
    " מחי": 452,
    "הכנ": 1247,
    "ניס": 2676,
    "יסה": 2028,
    "סה ": 2755,
    " הכנ": 183,
    "הכני": 1248,
    "כניס": 2150,
    "ניסה": 2678,
    "יסה ": 2029,
    " יע": 314,
    "יעל": 2037,
    "עלה": 2871,
    " יעל": 315,
    "יעלה": 2038,
    "עלה ": 2872,
    "לח": 2247,
    " לח": 369,
    "לחנ": 2251,
    "חנו": 1774,
    "נות": 2641,
    " לחנ": 371,
    "לחנו": 2252,
    "חנות": 1775,
    "נות ": 2642,
    "הח": 1200,
    " הח": 165,
    "החנ": 1205,
    " החנ": 168,
    "החני": 1206,
    "תש": 3526,
    " בת": 114,
    "בתש": 1009,
    "תשל": 3527,
    " בתש": 115,
    "בתשל": 1010,
    "תשלו": 3528,
    "ניו": 2665,
    "חניו": 1778,
    "ניון": 2666,
    "נם": 2686,
    " חי": 278,
    "חינ": 1761,
    "ינם": 2016,
    "נם ": 2687,
    " חינ": 280,
    "חינם": 1762,
    "ינם ": 2017,
    "אוכ": 721,
    " אוכ": 12,
    "אוכל": 722,
    "ישי": 2080,
    "שים": 3346,
    "מגיש": 2387,
    "גישי": 1045,
    "ישים": 2082,
    "שים ": 3347,
    "כי": 2120,
    " כי": 324,
    "כיב": 2122,
    "בוד": 880,
    "וד ": 1431,
    " כיב": 325,
    "כיבו": 2123,
    "יבוד": 1870,
    "בוד ": 881,
    "מז": 2429,
    " מז": 447,
    "מזו": 2432,
    "זון": 1676,
    " מזו": 449,
    "מזון": 2434,
    "זון ": 1677,
    "תפ": 3504,
    "יט": 1927,
    "התפ": 1394,
    "תפר": 3512,
    "פרי": 2991,
    "ריט": 3225,
    "יט ": 1928,
    " התפ": 244,
    "התפר": 1397,
    "תפרי": 3513,
    "פריט": 2992,
    "ריט ": 3226,
    "פצ": 2972,
    "אופ": 730,
    "ופצ": 1591,
    "פצי": 2973,
    " אופ": 14,
    "אופצ": 731,
    "ופצי": 1592,
    "פציו": 2974,
    "ציות": 3035,
    "צמ": 3053,
    " צמ": 597,
    "צמח": 3054,
    "מחו": 2437,
    "חונ": 1738,
    " צמח": 598,
    "צמחו": 3055,
    "מחונ": 2439,
    "חוני": 1739,
    "וניו": 1552,
    "ניות": 2667,
    "כש": 2165,
    " כש": 337,
    "כשר": 2168,
    " כשר": 338,
    "כשר ": 2169,
    "שת": 3403,
    " שת": 667,
    "שתי": 3406,
    "ייה": 1940,
    " שתי": 668,
    "שתיי": 3407,
    "תייה": 3469,
    "ייה ": 1941,
    "תל": 3478,
    "לב": 2184,
    "בש": 1001,
    "התל": 1390,
    "תלב": 3479,
    "לבש": 2190,
    "בש ": 1002,
    "להתל": 2231,
    "התלב": 1391,
    "תלבש": 3480,
    "לבש ": 2191,
    " קוד": 609,
    "קוד ": 3099,
    " לב": 348,
    "לבו": 2185,
    "בוש": 900,
    "וש ": 1636,
    " לבו": 349,
    "לבוש": 2187,
    "בוש ": 901,
    " לל": 383,
    "ללב": 2281,
    " ללב": 384,
    "ללבו": 2282,
    "בג": 864,
    "גד": 1022,
    " בג": 65,
    "בגד": 865,
    "גדי": 1025,
    "דים": 1114,
    " בגד": 66,
    "בגדי": 866,
    "גדים": 1026,
    "דים ": 1115,
    "ביא": 916,
    "יא ": 1858,
    "הביא": 1165,
    "ביא ": 917,
    "לג": 2192,
    "גנ": 1057,
    "נט": 2652,
    " אל": 33,
    "אלג": 784,
    "לגנ": 2197,
    "גנט": 1060,
    "נטי": 2654,
    " אלג": 34,
    "אלגנ": 785,
    "לגנט": 2198,
    "גנטי": 1061,
    "נטי ": 2655,
    " סג": 535,
    "סגנ": 2747,
    "גנו": 1058,
    "נון": 2633,
    " סגנ": 536,
    "סגנו": 2748,
    "גנון": 1059,
    "נון ": 2634,
    "הלב": 1257,
    " הלב": 188,
    "הלבו": 1258,
    " הג": 151,
    "גיל": 1035,
    " הגי": 154,
    "הגיל": 1180,
    "גיל ": 1036,
    "מל": 2479,
    "מינ": 2459,
    "נימ": 2674,
    "ימל": 1996,
    "מלי": 2480,
    "המינ": 1276,
    "מיני": 2461,
    "ינימ": 2015,
    "נימל": 2675,
    "ימלי": 1997,
    "מלי ": 2481,
    "הגב": 1173,
    "גבל": 1016,
    "בלת": 946,
    "לת ": 2357,
    " הגב": 152,
    "הגבל": 1174,
    "גבלת": 1018,
    "בלת ": 947,
    " גי": 124,
    " גיל": 125,
    "מגיל": 2385,
    "מו": 2407,
    " מו": 441,
    "מות": 2425,
    "ותר": 1660,
    "תר ": 3520,
    " מות": 446,
    "מותר": 2428,
    "ותר ": 1661,
    " יל": 312,
    "ילד": 1975,
    "לדי": 2204,
    " ילד": 313,
    "ילדי": 1976,
    "לדים": 2205,
    "יכ": 1965,
    " יכ": 310,
    "יכו": 1966,
    "ולי": 1506,
    "לים": 2263,
    " יכו": 311,
    "יכול": 1967,
    "כולי": 2107,
    "ולים": 1508,
    "לים ": 2264,
    "היכ": 1229,
    "יכנ": 1971,
    "כנס": 2154,
    "נס ": 2691,
    "להיכ": 2216,
    "היכנ": 1230,
    "יכנס": 1972,
    "כנס ": 2155,
    "מעל": 2519,
    " מעל": 475,
    "מעל ": 2520,
    "מגב": 2382,
    " מגב": 429,
    "מגבל": 2383,
    "יסי": 2030,
    "טיסי": 1835,
    "יסים": 2032,
    "נשא": 2717,
    "שאר": 3299,
    "ארו": 823,
    "רו ": 3199,
    " נשא": 527,
    "נשאר": 2718,
    "שארו": 3300,
    "ארו ": 824,
    "עוד": 2833,
    " עוד": 555,
    "עוד ": 2834,
    " מק": 485,
    "קומ": 3103,
    "ומו": 1526,
    " מקו": 487,
    "מקומ": 2554,
    "קומו": 3104,
    "ומות": 1527,
    "מות ": 2426,
    "הש": 1366,
    "להש": 2226,
    "השי": 1369,
    "שיג": 3338,
    " להש": 364,
    "להשי": 2227,
    "השיג": 1371,
    "שיג ": 3339,
    "גמ": 1051,
    "נגמ": 2616,
    "גמר": 1052,
    "מרו": 2565,
    " נגמ": 509,
    "נגמר": 2617,
    "גמרו": 1054,
    "מרו ": 2566,
    "הכר": 1251,
    " הכר": 185,
    "הכרט": 1252,
    "לם": 2285,
    "לשל": 2350,
    "שלם": 3366,
    "לם ": 2286,
    " לשל": 413,
    "לשלם": 2351,
    "שלם ": 3367,
    "מקב": 2550,
    "בלי": 943,
    " מקב": 486,
    "מקבל": 2551,
    "קבלי": 3084,
    "בלים": 945,
    "אשר": 835,
    "שרא": 3397,
    "ראי": 3173,
    "אי ": 757,
    " אשר": 50,
    "אשרא": 836,
    "שראי": 3398,
    "ראי ": 3174,
    "מן": 2496,
    "במז": 952,
    "זומ": 1674,
    "ומן": 1538,
    "מן ": 2497,
    " במז": 92,
    "במזו": 953,
    "מזומ": 2433,
    "זומן": 1675,
    "ומן ": 1539,
    "סי ": 2778,
    "יסי ": 2031,
    "שרו": 3399,
    "רות": 3211,
    "פשרו": 2997,
    "שרות": 3400,
    "רות ": 3212,
    "לתש": 2362,
    "לומ": 2243,
    "ומי": 1528,
    "מים": 2457,
    " לתש": 418,
    "לתשל": 2363,
    "שלומ": 3363,
    "לומי": 2244,
    "ומים": 1529,
    "מים ": 2458,
    "ביט": 920,
    " ביט": 83,
    "ביט ": 921,
    "בט": 910,
    "טל": 1841,
    "לבט": 2188,
    "בטל": 911,
    "טל ": 1842,
    " לבט": 350,
    "לבטל": 2189,
    "בטל ": 912,
    "מדי": 2399,
    "דינ": 1116,
    " מדי": 436,
    "מדינ": 2400,
    "דיני": 1117,
    "יניו": 2013,
    " הב": 146,
    "יטו": 1929,
    "טול": 1819,
    " הבי": 148,
    "הביט": 1166,
    "ביטו": 922,
    "יטול": 1930,
    "טולי": 1821,
    "החז": 1203,
    "חזר": 1751,
    "זר ": 1696,
    " החז": 167,
    "החזר": 1204,
    "חזר ": 1752,
    "כס": 2157,
    " כס": 333,
    "כספ": 2160,
    "פי ": 2949,
    " כספ": 334,
    "כספי": 2161,
    "ספי ": 2808,
    "עד": 2822,
    " עד": 551,
    "עד ": 2823,
    " עד ": 552,
    "מב": 2374,
    " מב": 424,
    "מבט": 2375,
    " מבט": 425,
    "מבטל": 2376,
    "קנ": 3135,
    " קנ": 614,
    "קנס": 3136,
    " קנס": 615,
    "קנס ": 3137,
    "טול ": 1820,
    "הנ": 1299,
    "נח": 2645,
    "חת": 1798,
    " הנ": 204,
    "הנח": 1304,
    "נחת": 2650,
    "חת ": 1799,
    " הנח": 206,
    "הנחת": 1307,
    "נחת ": 2651,
    "שפ": 3391,
    "פח": 2939,
    "חה": 1725,
    "משפ": 2584,
    "שפח": 3392,
    "פחה": 2940,
    "חה ": 1726,
    " משפ": 498,
    "משפח": 2585,
    "שפחה": 3393,
    "פחה ": 2941,
    "נחה": 2646,
    "הנחה": 1305,
    "נחה ": 2647,
    "למש": 2298,
    "פחו": 2942,
    "חות": 1746,
    " למש": 391,
    "למשפ": 2299,
    "שפחו": 3394,
    "פחות": 2943,
    "חות ": 1747,
    "גו": 1027,
    " גו": 121,
    "גוב": 1028,
    "ובה": 1413,
    " גוב": 122,
    "גובה": 1029,
    "ובה ": 1414,
    "וז": 1456,
    "חוז": 1734,
    "וז ": 1457,
    " אחו": 20,
    "אחוז": 744,
    "חוז ": 1735,
    "תנ": 3487,
    "נא": 2607,
    "התנ": 1392,
    "תנא": 3488,
    "נאי": 2608,
    "אים": 769,
    " התנ": 243,
    "התנא": 1393,
    "תנאי": 3489,
    "נאים": 2609,
    "אים ": 770,
    "להנ": 2220,
    " להנ": 361,
    "להנח": 2221,
    "חיי": 1755,
    "ייל": 1942,
    "ילי": 1985,
    " חיי": 279,
    "חייל": 1757,
    "יילי": 1944,
    "ילים": 1986,
    "ייל ": 1943,
    "לחי": 2249,
    " לחי": 370,
    "לחיי": 2250,
    "הצ": 1338,
    "להצ": 2222,
    "הצי": 1339,
    " להצ": 362,
    "להצי": 2223,
    "הציג": 1340,
    "תע": 3499,
    " תע": 689,
    "תעו": 3500,
    " תעו": 690,
    "תעוד": 3501,
    "עודת": 2835,
    " חו": 273,
    "חוג": 1730,
    "וגר": 1428,
    " חוג": 274,
    "חוגר": 1731,
    "וגר ": 1429,
    "סט": 2769,
    "דנ": 1125,
    " סט": 541,
    "סטו": 2772,
    "טוד": 1817,
    "ודנ": 1436,
    "דנט": 1126,
    "נט ": 2653,
    " סטו": 542,
    "סטוד": 2773,
    "טודנ": 1818,
    "ודנט": 1437,
    "דנט ": 1127,
    "הה": 1185,
    " הה": 157,
    "ההנ": 1188,
    " ההנ": 159,
    "ההנח": 1189,
    "לסט": 2308,
    " לסט": 395,
    "לסטו": 2309,
    "דנטי": 1128,
    "נטים": 2656,
    " מנ": 467,
    "נוי": 2630,
    " מנו": 468,
    "מנוי": 2503,
    "נוי ": 2631,
    "למנ": 2292,
    "ויי": 1479,
    " למנ": 388,
    "למנו": 2293,
    "נויי": 2632,
    "ויים": 1480,
    "כד": 2096,
    "דא": 1079,
    " כד": 320,
    "כדא": 2097,
    "דאי": 1082,
    " כדא": 321,
    "כדאי": 2098,
    "דאי ": 1083,
    "עש": 2907,
    "לעש": 2318,
    "עשו": 2908,
    "שות": 3322,
    " לעש": 400,
    "לעשו": 2319,
    "עשות": 2909,
    "שות ": 3323,
    "וצ": 1595,
    " קב": 604,
    "קבו": 3077,
    "בוצ": 890,
    "וצו": 1601,
    "צות": 3020,
    " קבו": 605,
    "קבוצ": 3079,
    "בוצו": 892,
    "וצות": 1602,
    "צות ": 3021,
    "נחו": 2648,
    "הנחו": 1306,
    "נחות": 2649,
    "חדו": 1716,
    "דות": 1105,
    "וחדו": 1464,
    "חדות": 1717,
    "דות ": 1106,
    "לקבו": 2339,
    "אנש": 806,
    "נשי": 2719,
    " אנש": 42,
    "אנשי": 807,
    "נשים": 2720,
    "שב": 3301,
    " בש": 111,
    "בשב": 1005,
    "שבי": 3303,
    "ביל": 925,
    " בשב": 113,
    "בשבי": 1006,
    "שביל": 3304,
    "ביל ": 926,
    "וצה": 1599,
    "צה ": 3010,
    "בוצה": 891,
    "וצה ": 1600,
    "v": 700,
    "i": 695,
    "p": 698,
    " v": 1,
    "vi": 701,
    "ip": 696,
    "p ": 699,
    " vi": 2,
    "vip": 702,
    "ip ": 697,
    " vip": 3,
    "vip ": 703,
    "הט": 1209,
    "טב": 1802,
    "ההט": 1186,
    "הטב": 1210,
    "טבו": 1803,
    "בות": 902,
    " ההט": 158,
    "ההטב": 1187,
    "הטבו": 1211,
    "טבות": 1804,
    "בות ": 903,
    "-": 691,
    "ל-": 2176,
    "-v": 692,
    " ל-": 343,
    "ל-v": 2177,
    "-vi": 693,
    " ל-v": 344,
    "ל-vi": 2178,
    "-vip": 694,
    "חדי": 1718,
    "וחדי": 1465,
    "חדים": 1719,
    "ב-": 847,
    " ב-": 57,
    "ב-v": 848,
    " ב-v": 58,
    "ב-vi": 849,
    "חבי": 1707,
    " חבי": 269,
    "חביל": 1708,
    "בילו": 927,
    "ילות": 1984,
    "ישו": 2077,
    "גישו": 1044,
    "ישות": 2079,
    "לנ": 2304,
    "נכ": 2681,
    " לנ": 392,
    "לנכ": 2305,
    "נכי": 2682,
    "כים": 2126,
    " לנכ": 393,
    "לנכי": 2306,
    "נכים": 2683,
    "כים ": 2127,
    " כנ": 331,
    " כני": 332,
    "סא": 2733,
    "לכי": 2277,
    "כיס": 2128,
    "יסא": 2024,
    "סאו": 2734,
    " לכי": 382,
    "לכיס": 2278,
    "כיסא": 2129,
    "יסאו": 2025,
    "סאות": 2736,
    "גל": 1046,
    " גל": 126,
    "גלג": 1047,
    "לגל": 2195,
    "גלי": 1049,
    " גלג": 127,
    "גלגל": 1048,
    "לגלי": 2196,
    "גלים": 1050,
    "הנג": 1300,
    " הנג": 205,
    "הנגי": 1301,
    "יית": 1961,
    "חניי": 1779,
    "ניית": 2671,
    "יית ": 1962,
    " נכ": 515,
    " נכי": 516,
    "ותא": 1648,
    "תאם": 3420,
    "מותא": 2427,
    "ותאם": 1649,
    "תאם ": 3421,
    "זמ": 1683,
    " זמ": 262,
    "זמן": 1686,
    " זמן": 263,
    "זמן ": 1687,
    "שך": 3350,
    "משך": 2578,
    "שך ": 3351,
    " משך": 496,
    "משך ": 2579,
    "מר ": 2560,
    "גמר ": 1053,
    " שע": 664,
    "שעו": 3387,
    "עות": 2848,
    " שעו": 666,
    "שעות": 3388,
    "עות ": 2849,
    " הש": 234,
    "השע": 1372,
    " השע": 237,
    "השעו": 1374,
    " לו": 366,
    "לוח": 2237,
    "וח ": 1461,
    " לוח": 368,
    "לוח ": 2238,
    "הזמ": 1197,
    "זמנ": 1688,
    "מני": 2504,
    " הזמ": 164,
    "הזמנ": 1199,
    "זמני": 1690,
    "מנים": 2505,
    "סד": 2751,
    "דר": 1134,
    "הסד": 1313,
    "סדר": 2752,
    "דר ": 1135,
    " הסד": 210,
    "הסדר": 1314,
    "סדר ": 2753,
    "מתנ": 2599,
    "תנה": 3490,
    "נהל": 2624,
    "הל ": 1256,
    " מתנ": 504,
    "מתנה": 2600,
    "תנהל": 3491,
    "נהל ": 2625,
    " סד": 537,
    " סדר": 538,
    " היו": 176,
    "היום": 1225,
    "חילי": 1760,
    " שעה": 665,
    " הט": 170,
    "הטי": 1214,
    "טיי": 1829,
    "ימי": 1993,
    "ינג": 2007,
    "נג ": 2613,
    " הטי": 172,
    "הטיי": 1215,
    "טיימ": 1830,
    "יימי": 1949,
    "ימינ": 1995,
    "מינג": 2460,
    "ינג ": 2008,
    "פס": 2966,
    "סק": 2812,
    "הפס": 1333,
    "פסק": 2967,
    "סקו": 2813,
    "קות": 3116,
    " הפס": 220,
    "הפסק": 1334,
    "פסקו": 2968,
    "סקות": 2814,
    "קות ": 3117,
    " כל": 327,
    " כל ": 328,
    "חל": 1766,
    " חל": 282,
    "חלק": 1769,
    "לק ": 2337,
    " חלק": 283,
    "חלק ": 1770,
    " בה": 69,
    "בהת": 874,
    "התח": 1383,
    "תחל": 3456,
    "חלה": 1767,
    " בהת": 70,
    "בהתח": 875,
    "התחל": 1384,
    "תחלה": 3457,
    "חלה ": 1768,
    "בס": 966,
    "וף": 1580,
    " בס": 99,
    "בסו": 967,
    "סוף": 2763,
    "וף ": 1581,
    " בסו": 100,
    "בסוף": 968,
    "סוף ": 2764,
    "טר": 1849,
    "אפט": 810,
    "פטר": 2946,
    "טר ": 1850,
    " אפט": 44,
    "אפטר": 811,
    "פטר ": 2947,
    "שיא": 3333,
    " השי": 236,
    "השיא": 1370,
    "שיא ": 3334,
    "ויקו": 1485,
    "יקות": 2059,
    " זמנ": 264,
    "בוע": 888,
    "ועי": 1576,
    "קבוע": 3078,
    "בועי": 889,
    "ועים": 1578,
    "לבוא": 2186,
    "צע": 3058,
    "באמ": 857,
    "אמצ": 799,
    "מצע": 2547,
    "צע ": 3059,
    " באמ": 62,
    "באמצ": 858,
    "אמצע": 800,
    "מצע ": 2548,
    "ייב": 1935,
    "יבי": 1873,
    "חייב": 1756,
    "ייבי": 1937,
    "יבים": 1874,
    "בז": 904,
    " בז": 75,
    "בזמ": 905,
    " בזמ": 76,
    "בזמן": 906,
    "לצ": 2331,
    "מומ": 2412,
    "ומל": 1535,
    "מלצ": 2485,
    "לצו": 2332,
    " מומ": 442,
    "מומל": 2413,
    "ומלצ": 1537,
    "מלצו": 2486,
    "לצות": 2333,
    "הכי": 1241,
    "כי ": 2121,
    " הכי": 180,
    "הכי ": 1242,
    "וה": 1442,
    "שוו": 3316,
    "ווה": 1445,
    "וה ": 1443,
    " שוו": 646,
    "שווה": 3317,
    "ווה ": 1446,
    "החש": 1207,
    " החש": 169,
    "החשו": 1208,
    "שובי": 3315,
    "מפ": 2526,
    " מפ": 478,
    "מפו": 2527,
    "ורט": 1624,
    "רט ": 3218,
    " מפו": 479,
    "מפור": 2529,
    "פורט": 2935,
    "ורט ": 1625,
    "ברי": 993,
    "רים": 3233,
    "דברי": 1087,
    "ברים": 994,
    "רים ": 3234,
    "המע": 1281,
    " המע": 197,
    "המענ": 1283,
    "תז": 3447,
    " תז": 680,
    "תזמ": 3448,
    "זמו": 1684,
    "מון": 2414,
    " תזמ": 681,
    "תזמו": 3449,
    "זמון": 1685,
    "מון ": 2415,
    "יק ": 2054,
    "ויק ": 1484,
    "חול": 1736,
    "ולק": 1515,
    " מחו": 451,
    "מחול": 2438,
    "חולק": 1737,
    "ולק ": 1516,
    "הזמן": 1198,
    "מי ": 2449,
    " מי ": 457,
    "מופ": 2418,
    "ופי": 1587,
    "פיע": 2954,
    " מופ": 443,
    "מופי": 2419,
    "ופיע": 1590,
    "פיע ": 2955,
    "האמ": 1155,
    "אמנ": 797,
    " האמ": 143,
    "האמנ": 1156,
    "אמני": 798,
    "הבמ": 1168,
    " הבמ": 149,
    "הבמה": 1169,
    "המו": 1269,
    " המו": 193,
    "המופ": 1271,
    "פיעי": 2956,
    "כוכ": 2103,
    "וכב": 1491,
    "כב ": 2093,
    "הכוכ": 1240,
    "כוכב": 2104,
    "וכב ": 1492,
    "הרא": 1355,
    "ראש": 3176,
    "אשי": 831,
    " הרא": 230,
    "הראש": 1356,
    "ראשי": 3178,
    "אשי ": 832,
    "אט": 753,
    "האט": 1148,
    "אטר": 754,
    "טרק": 1853,
    "רקצ": 3274,
    "קצי": 3147,
    "ציה": 3030,
    " האט": 140,
    "האטר": 1149,
    "אטרק": 755,
    "טרקצ": 1854,
    "רקצי": 3275,
    "קציה": 3148,
    "ציה ": 3031,
    "זי": 1680,
    "כזי": 2116,
    "זית": 1681,
    " המר": 201,
    "רכזי": 3246,
    "כזית": 2117,
    "זית ": 1682,
    "פ ": 2917,
    " בל": 87,
    "ליי": 2260,
    "ינא": 2005,
    "נאפ": 2610,
    "אפ ": 809,
    " בלי": 88,
    "בליי": 944,
    "ליינ": 2262,
    "יינא": 1954,
    "ינאפ": 2006,
    "נאפ ": 2611,
    "מער": 2523,
    "ערכ": 2905,
    "רכת": 3247,
    "כת ": 2171,
    "המער": 1284,
    "מערכ": 2525,
    "ערכת": 2906,
    "רכת ": 3248,
    "ברה": 988,
    "הגבר": 1175,
    "גברה": 1021,
    "ברה ": 989,
    " גד": 119,
    "גדו": 1023,
    "דול": 1097,
    " גדו": 120,
    "גדול": 1024,
    "דולה": 1099,
    "דל": 1118,
    "גוד": 1030,
    "ודל": 1434,
    "דל ": 1119,
    " גוד": 123,
    "גודל": 1031,
    "ודל ": 1435,
    "אק": 816,
    "קה": 3091,
    "האק": 1157,
    "אקו": 817,
    "קוס": 3107,
    "וסט": 1563,
    "סטי": 2775,
    "טיק": 1836,
    "יקה": 2055,
    "קה ": 3092,
    " האק": 144,
    "האקו": 1158,
    "אקוס": 818,
    "קוסט": 3108,
    "וסטי": 1564,
    "סטיק": 2776,
    "טיקה": 1837,
    "יקה ": 2056,
    "סכ": 2794,
    "מסכ": 2509,
    "סכי": 2795,
    " מסכ": 471,
    "מסכי": 2510,
    "סכי ": 2796,
    " וי": 247,
    "ויד": 1475,
    "ידא": 1881,
    "דאו": 1080,
    "או ": 714,
    " ויד": 248,
    "וידא": 1476,
    "ידאו": 1882,
    "דאו ": 1081,
    "הסא": 1309,
    "אונ": 728,
    "ונד": 1547,
    "נד ": 2619,
    " הסא": 208,
    "הסאו": 1310,
    "סאונ": 2735,
    "אונד": 729,
    "ונד ": 1548,
    "פק": 2977,
    "אפק": 812,
    "פקט": 2980,
    "קטי": 3119,
    " אפק": 45,
    "אפקט": 813,
    "פקטי": 2981,
    "קטים": 3120,
    "המפ": 1285,
    "מפר": 2532,
    " המפ": 198,
    "המפר": 1287,
    "מפרט": 2533,
    "פרט ": 2989,
    "טכ": 1838,
    "הטכ": 1216,
    "טכנ": 1839,
    " הטכ": 173,
    "הטכנ": 1217,
    "טכני": 1840,
    "כני ": 2149,
    "תאו": 3418,
    "אור": 732,
    " תאו": 671,
    "תאור": 3419,
    "אורה": 733,
    "חדת": 1723,
    "וחדת": 1466,
    "חדת ": 1724,
    " הצ": 222,
    "יוד": 1898,
    " הצי": 223,
    "הציו": 1341,
    "ציוד": 3033,
    "יוד ": 1899,
    "שיב": 3336,
    "יבה": 1866,
    " ישי": 318,
    "ישיב": 2081,
    "שיבה": 3337,
    "יבה ": 1867,
    "סיד": 2779,
    "ידו": 1883,
    "דור": 1103,
    "הסיד": 1316,
    "סידו": 2780,
    "ידור": 1884,
    "דור ": 1104,
    " מער": 477,
    "איכ": 765,
    "כות": 2111,
    " איכ": 27,
    "איכו": 766,
    "יכות": 1968,
    "כות ": 2112,
    "גן": 1055,
    "מאר": 2372,
    "ארג": 820,
    "רגן": 3187,
    "גן ": 1056,
    " מאר": 423,
    "מארג": 2373,
    "ארגן": 821,
    "רגן ": 3188,
    "את ": 838,
    " את ": 52,
    "חר": 1790,
    "אחר": 750,
    "חרא": 1791,
    " אחר": 23,
    "אחרא": 751,
    "חראי": 1792,
    "לדב": 2202,
    " לדב": 354,
    "לדבר": 2203,
    "מספ": 2511,
    " מספ": 472,
    "מספר": 2512,
    " טל": 293,
    "טלפ": 1845,
    "לפו": 2321,
    "פון": 2925,
    " טלפ": 295,
    "טלפו": 1846,
    "לפון": 2322,
    "פון ": 2926,
    "יצ": 2048,
    "ליצ": 2267,
    "יצי": 2051,
    "ציר": 3042,
    "ירת": 2071,
    "רת ": 3285,
    " ליצ": 377,
    "ליצי": 2269,
    "יציר": 2052,
    "צירת": 3043,
    "ירת ": 2072,
    "קשר": 3160,
    " קשר": 623,
    "קשר ": 3161,
    "איש": 780,
    " איש": 32,
    "איש ": 781,
    "הקש": 1352,
    " הקש": 228,
    "הקשר": 1353,
    "יצו": 2049,
    "צור": 3018,
    "ליצו": 2268,
    "יצור": 2050,
    "צור ": 3019,
    "אימ": 771,
    "מיי": 2454,
    " אימ": 29,
    "אימי": 772,
    "ימיי": 1994,
    "מייל": 2455,
    "המא": 1264,
    "רגנ": 3189,
    "גני": 1062,
    " המא": 191,
    "המאר": 1265,
    "ארגנ": 822,
    "רגני": 3190,
    "גנים": 1064,
    "מפי": 2530,
    "פיק": 2957,
    " מפי": 480,
    "מפיק": 2531,
    "פיק ": 2958,
    "החב": 1201,
    " החב": 166,
    "החבר": 1202,
    "חברה": 1711,
    "גנת": 1065,
    "רגנת": 3191,
    "גנת ": 1066,
    "התק": 1398,
    "תקש": 3517,
    " התק": 245,
    "התקש": 1399,
    "תקשר": 3518,
    "קשרו": 3162,
    "למי": 2290,
    " למי": 387,
    "למי ": 2291,
    "פנ": 2959,
    "לפנ": 2325,
    "פנו": 2960,
    " לפנ": 402,
    "לפנו": 2326,
    "פנות": 2961,
    "בשא": 1003,
    "אלו": 788,
    " בשא": 112,
    "בשאל": 1004,
    "שאלו": 3298,
    "אלות": 789,
    "הפק": 1335,
    "פקת": 2984,
    " הפק": 221,
    "הפקת": 1337,
    "פקת ": 2985,
    "רום": 3203,
    " חיר": 281,
    "חירו": 1765,
    "ירום": 2069,
    "רום ": 3204,
    "צל": 3046,
    " לצ": 404,
    "לצל": 2334,
    "צלם": 3049,
    " לצל": 405,
    "לצלם": 2335,
    "צלם ": 3050,
    "להק": 2224,
    "הקל": 1350,
    "קלי": 3133,
    "ליט": 2257,
    " להק": 363,
    "להקל": 2225,
    "הקלי": 1351,
    "קליט": 3134,
    "ליט ": 2258,
    "בלו": 941,
    "גבלו": 1017,
    "בלות": 942,
    "ציל": 3036,
    " ציל": 594,
    "צילו": 3037,
    "ילום": 1982,
    "שד": 3305,
    "לשד": 2348,
    "שדר": 3306,
    " לשד": 412,
    "לשדר": 2349,
    "שדר ": 3307,
    "יב ": 1865,
    " ליי": 375,
    "לייב": 2261,
    "ייב ": 1936,
    "במצ": 954,
    "מצל": 2545,
    "צלמ": 3051,
    " במצ": 93,
    "במצל": 955,
    "מצלמ": 2546,
    "צלמה": 3052,
    "מקצ": 2557,
    "קצו": 3145,
    "צוע": 3016,
    "עית": 2864,
    " מקצ": 489,
    "מקצו": 2558,
    "קצוע": 3146,
    "צועי": 3017,
    "ועית": 1579,
    "עית ": 2865,
    " בט": 79,
    " בטל": 80,
    "בטלפ": 913,
    "טור": 1822,
    "סטור": 2774,
    "טורי": 1823,
    "תף": 3502,
    "לשת": 2354,
    "שתף": 3410,
    "תף ": 3503,
    " לשת": 415,
    "לשתף": 2355,
    "שתף ": 3411,
    "רש": 3276,
    " בר": 107,
    "ברש": 997,
    "רשת": 3282,
    "שתו": 3404,
    "תות": 3444,
    " ברש": 110,
    "ברשת": 998,
    "רשתו": 3283,
    "שתות": 3405,
    "תות ": 3445,
    "סל": 2797,
    " סל": 546,
    "סלפ": 2798,
    "לפי": 2323,
    " סלפ": 547,
    "סלפי": 2799,
    "לפי ": 2324,
    "עמ": 2877,
    " עמ": 568,
    "עמו": 2878,
    "מוד": 2408,
    " עמו": 569,
    "עמוד": 2879,
    "מוד ": 2409,
    " פי": 578,
    "פיי": 2950,
    "ייס": 1956,
    "יסב": 2026,
    "סבו": 2740,
    " פיי": 579,
    "פייס": 2951,
    "ייסב": 1957,
    "יסבו": 2027,
    "סבוק": 2741,
    "בוק ": 894,
    "טג": 1807,
    "רם": 3249,
    "אינ": 773,
    "ינס": 2018,
    "נסט": 2694,
    "סטג": 2770,
    "טגר": 1809,
    "גרם": 1071,
    "רם ": 3250,
    "האינ": 1151,
    "אינס": 775,
    "ינסט": 2019,
    "נסטג": 2695,
    "סטגר": 2771,
    "טגרם": 1810,
    "גרם ": 1072,
    "עק": 2893,
    "לעק": 2316,
    "עקו": 2894,
    "קוב": 3096,
    " לעק": 399,
    "לעקו": 2317,
    "עקוב": 2895,
    "קוב ": 3097,
    "שט": 3328,
    "האש": 1159,
    "אשט": 829,
    "שטג": 3329,
    "טג ": 1808,
    " האש": 145,
    "האשט": 1160,
    "אשטג": 830,
    "שטג ": 3330,
    "לא": 2179,
    " לא": 345,
    "לאי": 2181,
    " לאי": 347,
    "לאיר": 2183,
    "צא": 3001,
    "מוצ": 2420,
    "וצא": 1596,
    "צאי": 3005,
    " מוצ": 444,
    "מוצא": 2421,
    "וצאי": 1598,
    "צאים": 3006,
    "תכ": 3473,
    "כם": 2136,
    "אתכ": 841,
    "תכם": 3476,
    "כם ": 2137,
    " אתכ": 54,
    "אתכם": 842,
    "תכם ": 3477,
    "וץ": 1593,
    "ערו": 2899,
    "רוץ": 3207,
    "וץ ": 1594,
    " ערו": 574,
    "ערוץ": 2900,
    "רוץ ": 3208,
    "טלג": 1843,
    "לגר": 2199,
    " טלג": 294,
    "טלגר": 1844,
    "לגרם": 2200,
    "הרש": 1363,
    " הרש": 233,
    "הרשת": 1365,
    "ברת": 999,
    "רתי": 3286,
    "תיו": 3464,
    "חברת": 1713,
    "ברתי": 1000,
    "רתיו": 3287,
    "תיות": 3466,
    "תם": 3483,
    "אתם": 843,
    "תם ": 3484,
    " אתם": 55,
    "אתם ": 844,
    "בפ": 975,
    " בפ": 104,
    "בפי": 976,
    " בפי": 105,
    "בפיי": 977,
    "לינ": 2265,
    "ינק": 2020,
    "נק ": 2710,
    " לינ": 376,
    "לינק": 2266,
    "ינק ": 2021,
    "לאינ": 2182,
    "יוג": 1896,
    " התי": 241,
    "התיו": 1386,
    "תיוג": 3465,
    "יוג ": 1897,
    "רשמ": 3279,
    "שמי": 3377,
    "הרשמ": 1364,
    "רשמי": 3281,
    "שמי ": 3378,
    "ייג": 1938,
    "יגי": 1877,
    "גים": 1037,
    "מתיי": 2598,
    "תייג": 3468,
    "ייגי": 1939,
    "יגים": 1878,
    "גים ": 1038,
    " קה": 606,
    "קהי": 3093,
    "היל": 1231,
    "ילה": 1977,
    " קהי": 607,
    "קהיל": 3094,
    "הילה": 1232,
    "ילה ": 1978,
    "רנ": 3256,
    "ינט": 2009,
    "נטר": 2657,
    "טרנ": 1851,
    "רנט": 3257,
    "באינ": 855,
    "אינט": 774,
    "ינטר": 2010,
    "נטרנ": 2658,
    "טרנט": 1852,
    "רנט ": 3258,
    "ותן": 1654,
    " נות": 514,
    "נותן": 2643,
    "ותן ": 1655,
    "חס": 1782,
    " חס": 286,
    "חסו": 1783,
    "סות": 2767,
    " חסו": 287,
    "חסות": 1784,
    "סות ": 2768,
    "השו": 1367,
    "ותפ": 1658,
    "תפי": 3508,
    " השו": 235,
    "השות": 1368,
    "שותפ": 3324,
    "ותפי": 1659,
    "תפים": 3509,
    "סר": 2817,
    "הספ": 1318,
    "ספו": 2803,
    "פונ": 2927,
    "נסר": 2701,
    "סרי": 2818,
    " הספ": 212,
    "הספו": 1319,
    "ספונ": 2804,
    "פונס": 2928,
    "ונסר": 1556,
    "נסרי": 2702,
    "סרים": 2819,
    "מך": 2470,
    "תומ": 3435,
    "ומך": 1530,
    "מך ": 2471,
    " תומ": 676,
    "תומך": 3436,
    "ומך ": 1531,
    "שית": 3348,
    "יתו": 2085,
    "תופ": 3438,
    " שית": 651,
    "שיתו": 3349,
    "יתופ": 2086,
    "תופי": 3439,
    "ופי ": 1588,
    "פע": 2969,
    " פע": 582,
    "פעו": 2970,
    " פעו": 583,
    "פעול": 2971,
    "ברו": 990,
    "חברו": 1712,
    "ברות": 992,
    "ומכ": 1532,
    "התומ": 1382,
    "תומכ": 3437,
    "ומכו": 1533,
    "מכות": 2475,
    "ממ": 2489,
    " ממ": 465,
    "מממ": 2490,
    "ממן": 2492,
    " מממ": 466,
    "מממן": 2491,
    "ממן ": 2493,
    "ותנ": 1656,
    "תני": 3492,
    "נותנ": 2644,
    "ותני": 1657,
    "תני ": 3493,
    "עס": 2885,
    "העס": 1327,
    "עסק": 2886,
    "סקי": 2815,
    " העס": 217,
    "העסק": 1328,
    "עסקי": 2887,
    "סקיי": 2816,
    "מכי": 2476,
    "ומכי": 1534,
    "מכים": 2478,
    "שמיי": 3379,
    "מיים": 2456,
    "תת": 3529,
    " שמ": 660,
    "שמש": 3382,
    "משת": 2586,
    "שתת": 3412,
    "תתפ": 3532,
    "תפו": 3505,
    "פות": 2937,
    " שמש": 663,
    "שמשת": 3383,
    "משתת": 2588,
    "שתתפ": 3414,
    "תתפו": 3533,
    "תפות": 3507,
    "פות ": 2938,
    "הגו": 1176,
    "גופ": 1032,
    " הגו": 153,
    "הגופ": 1178,
    "גופי": 1033,
    "ופים": 1589,
    "עור": 2846,
    "ורב": 1620,
    "רבי": 3183,
    "המעו": 1282,
    "מעור": 2518,
    "עורב": 2847,
    "ורבי": 1621,
    "רבים": 3184,
    "ורא": 1618,
    "קורא": 3114,
    "וראי": 1619,
    "ראים": 3175,
    " לך": 378,
    " לך ": 379,
    "עצ": 2890,
    " עצ": 570,
    "עצמ": 2891,
    "צמך": 3056,
    " עצמ": 571,
    "עצמך": 2892,
    "צמך ": 3057,
    "תפק": 3510,
    "פקי": 2982,
    "קיד": 3126,
    "התפק": 1396,
    "תפקי": 3511,
    "פקיד": 2983,
    "קיד ": 3127,
    "שלך": 3364,
    " שלך": 657,
    "שלך ": 3365,
    "ודע": 1438,
    " יוד": 306,
    "יודע": 1900,
    "ודע ": 1439,
    "עוז": 2836,
    "וזר": 1458,
    " עוז": 556,
    "עוזר": 2837,
    "וזר ": 1459,
    "הטל": 1218,
    " הטל": 174,
    "הטלפ": 1219,
    " מיי": 460,
    "שרי": 3401,
    "מתקש": 2603,
