{
  "text": {
    " ": 0,
    "ה": 706,
    "י": 1117,
    " ה": 90,
    "הי": 758,
    "יי": 1163,
    "י ": 1118,
    " הי": 115,
    "היי": 765,
    "יי ": 1164,
    " היי": 117,
    "היי ": 766,
    "ש": 1993,
    "ל": 1310,
    "ו": 851,
    "ם": 1453,
    " ש": 404,
    "של": 2029,
    "לו": 1361,
    "ום": 931,
    "ם ": 1454,
    " של": 410,
    "שלו": 2031,
    "לום": 1365,
    "ום ": 932,
    " שלו": 412,
    "שלום": 2032,
    "לום ": 1366,
    "ב": 534,
    "ק": 1886,
    "ר": 1930,
    " ב": 38,
    "בו": 553,
    "וק": 962,
    "קר": 1923,
    "ר ": 1931,
    " בו": 48,
    "בוק": 558,
    "וקר": 966,
    "קר ": 1924,
    " בוק": 50,
    "בוקר": 560,
    "וקר ": 967,
    "ט": 1081,
    " ט": 179,
    "טו": 1089,
    "וב": 853,
    "ב ": 535,
    " טו": 180,
    "טוב": 1090,
    "וב ": 854,
    " טוב": 181,
    "טוב ": 1091,
    "ע": 1742,
    " ע": 359,
    "ער": 1791,
    "רב": 1939,
    " ער": 374,
    "ערב": 1792,
    "רב ": 1940,
    " ערב": 375,
    "ערב ": 1793,
    "מ": 1455,
    " מ": 267,
    "מה": 1478,
    "ה ": 707,
    " מה": 281,
    "מה ": 1479,
    " מה ": 282,
    "נ": 1596,
    " נ": 326,
    "נש": 1675,
    "שמ": 2037,
    "מע": 1546,
    "ע ": 1743,
    " נש": 341,
    "נשמ": 1680,
    "שמע": 2040,
    "מע ": 1547,
    " נשמ": 343,
    "נשמע": 1681,
    "שמע ": 2041,
    " ק": 389,
    "קו": 1895,
    "ור": 968,
    "רה": 1946,
    " קו": 390,
    "קור": 1904,
    "ורה": 970,
    "רה ": 1947,
    " קור": 392,
    "קורה": 1905,
    "ורה ": 971,
    "כ": 1261,
    " ו": 154,
    "בר": 605,
    "רכ": 1972,
    "כה": 1265,
    " וב": 155,
    "ובר": 857,
    "ברכ": 609,
    "רכה": 1973,
    "כה ": 1266,
    " ובר": 156,
    "וברכ": 859,
    "ברכה": 610,
    "רכה ": 1974,
    "בי": 571,
    " בי": 53,
    "ביי": 579,
    " ביי": 55,
    "ביי ": 580,
    "ת": 2069,
    "א": 447,
    " ל": 206,
    "לה": 1340,
    "הת": 842,
    "תר": 2131,
    "רא": 1932,
    "או": 456,
    "ות": 984,
    "ת ": 2070,
    " לה": 219,
    "להת": 1358,
    "התר": 849,
    "תרא": 2133,
    "ראו": 1935,
    "אות": 470,
    "ות ": 985,
    " להת": 227,
    "להתר": 1360,
    "התרא": 850,
    "תראו": 2135,
    "ראות": 1936,
    "אות ": 471,
    "ד": 665,
    " ת": 425,
    "תו": 2078,
    "וד": 864,
    "דה": 671,
    " תו": 428,
    "תוד": 2081,
    "ודה": 866,
    "דה ": 672,
    " תוד": 429,
    "תודה": 2082,
    "ודה ": 867,
    "ול": 912,
    " ול": 159,
    "ולה": 916,
    " ולה": 160,
    "ולהת": 918,
    "נת": 1682,
    "אה": 454,
    " נת": 344,
    "נתר": 1683,
    "ראה": 1933,
    "אה ": 455,
    " נתר": 345,
    "נתרא": 1684,
    "תראה": 2134,
    "ראה ": 1934,
    " ר": 399,
    "בה": 549,
    " רב": 400,
    "רבה": 1941,
    "בה ": 550,
    " רבה": 401,
    "רבה ": 1942,
    " י": 184,
    "יו": 1140,
    " יו": 187,
    "יום": 1144,
    " יום": 188,
    "יום ": 1145,
    "ז": 998,
    " ז": 161,
    "זה": 1002,
    " זה": 163,
    "זה ": 1003,
    " זה ": 164,
    "הא": 708,
    "אי": 481,
    "יר": 1240,
    "רו": 1948,
    "וע": 949,
    " הא": 91,
    "האי": 715,
    "איר": 493,
    "ירו": 1242,
    "רוע": 1955,
    "וע ": 950,
    " האי": 94,
    "האיר": 717,
    "אירו": 494,
    "ירוע": 1243,
    "רוע ": 1956,
    "הז": 745,
    " הז": 109,
    "הזה": 746,
    " הזה": 110,
    "הזה ": 747,
    "ס": 1685,
    "פ": 1806,
    "תס": 2118,
    "ספ": 1732,
    "פר": 1845,
    " תס": 434,
    "תספ": 2119,
    "ספר": 1737,
    "פר ": 1846,
    " תספ": 435,
    "תספר": 2120,
    "ספר ": 1738,
    "לי": 1374,
    " לי": 232,
    "לי ": 1375,
    " לי ": 233,
    "על": 1775,
    "ל ": 1311,
    " על": 367,
    "על ": 1776,
    " על ": 368,
    "יה": 1135,
    " יה": 185,
    "יהי": 1137,
    "היה": 759,
    "יה ": 1136,
    " יהי": 186,
    "יהיה": 1138,
    "היה ": 760,
    "בא": 536,
    " בא": 39,
    "באי": 539,
    " באי": 41,
    "באיר": 541,
    " א": 4,
    "יז": 1154,
    " אי": 15,
    "איז": 483,
    "יזה": 1155,
    " איז": 16,
    "איזה": 484,
    "יזה ": 1156,
    "ג": 621,
    " ס": 346,
    "סו": 1701,
    "וג": 862,
    "ג ": 622,
    " סו": 351,
    "סוג": 1702,
    "וג ": 863,
    " סוג": 352,
    "סוג ": 1703,
    " איר": 19,
    "ן": 1594,
    "וכ": 904,
    "כן": 1290,
    "ן ": 1595,
    " הת": 151,
    "התו": 843,
    "תוכ": 2083,
    "וכן": 907,
    "כן ": 1291,
    " התו": 152,
    "התוכ": 844,
    "תוכן": 2084,
    "וכן ": 908,
    "של ": 2030,
    " של ": 411,
    "במ": 589,
    " במ": 58,
    "במה": 590,
    " במה": 59,
    "במה ": 591,
    "מד": 1471,
    "דו": 673,
    " מד": 277,
    "מדו": 1474,
    "דוב": 674,
    "בר ": 606,
    " מדו": 279,
    "מדוב": 1475,
    "דובר": 675,
    "ובר ": 858,
    "הפ": 823,
    "רט": 1963,
    "טי": 1099,
    "ים": 1194,
    " הפ": 144,
    "הפר": 828,
    "פרט": 1847,
    "רטי": 1964,
    "טים": 1101,
    "ים ": 1195,
    " הפר": 147,
    "הפרט": 829,
    "פרטי": 1848,
    "רטים": 1965,
    "טים ": 1102,
    " כ": 197,
    "כמ": 1287,
    " כמ": 198,
    "כמה": 1288,
    " כמה": 199,
    "כמה ": 1289,
    "עו": 1755,
    " עו": 363,
    "עול": 1760,
    "לה ": 1341,
    " עול": 366,
    "עולה": 1761,
    "ולה ": 917,
    "ח": 1023,
    "המ": 784,
    "מח": 1496,
    "חי": 1042,
    " המ": 125,
    "המח": 791,
    "מחי": 1497,
    "חיר": 1052,
    "יר ": 1241,
    " המח": 129,
    "המחי": 792,
    "מחיר": 1498,
    "חיר ": 1053,
    "כר": 1304,
    "יס": 1210,
    "ס ": 1686,
    " כר": 204,
    "כרט": 1305,
    "טיס": 1103,
    "יס ": 1211,
    " כרט": 205,
    "כרטי": 1306,
    "רטיס": 1966,
    "טיס ": 1104,
    "יש": 1247,
    "ש ": 1994,
    " יש": 194,
    "יש ": 1248,
    " יש ": 195,
    " מח": 290,
    " מחי": 291,
    "מי": 1499,
    "וח": 883,
    "חד": 1028,
    "ד ": 666,
    " מי": 292,
    "מיו": 1504,
    "יוח": 1142,
    "וחד": 885,
    "חד ": 1029,
    " מיו": 294,
    "מיוח": 1505,
    "יוחד": 1143,
    "וחד ": 886,
    "הע": 816,
    " הע": 140,
    "העל": 819,
    "עלו": 1777,
    "לות": 1367,
    " העל": 142,
    "העלו": 820,
    "עלות": 1778,
    "לות ": 1368,
    "צ": 1853,
    "ך": 1259,
    " צ": 382,
    "צר": 1883,
    "רי": 1967,
    "יך": 1178,
    "ך ": 1260,
    " צר": 387,
    "צרי": 1884,
    "ריך": 1968,
    "יך ": 1179,
    " צרי": 388,
    "צריך": 1885,
    "ריך ": 1969,
    "לש": 1442,
    "לם": 1400,
    " לש": 261,
    "לשל": 1445,
    "שלם": 2033,
    "לם ": 1401,
    " לשל": 263,
    "לשלם": 1446,
    "שלם ": 2034,
    "הנ": 807,
    "נח": 1621,
    "חו": 1034,
    " הנ": 136,
    "הנח": 808,
    "נחו": 1624,
    "חות": 1035,
    " הנח": 137,
    "הנחו": 810,
    "נחות": 1625,
    "חות ": 1036,
    "יפ": 1225,
    "פה": 1807,
    "איפ": 491,
    "יפה": 1226,
    "פה ": 1808,
    " איפ": 18,
    "איפה": 492,
    "יפה ": 1227,
    "יק": 1235,
    "המי": 793,
    "מיק": 1510,
    "יקו": 1238,
    "קום": 1900,
    " המי": 130,
    "המיק": 796,
    "מיקו": 1511,
    "יקום": 1239,
    "קום ": 1901,
    "איך": 485,
    " איך": 17,
    "איך ": 486,
    "מג": 1466,
    "גי": 635,
    "יע": 1219,
    "עי": 1769,
    " מג": 274,
    "מגי": 1469,
    "גיע": 638,
    "יעי": 1223,
    "עים": 1773,
    " מגי": 276,
    "מגיע": 1470,
    "גיעי": 640,
    "יעים": 1224,
    "עים ": 1774,
    "מת": 1584,
    "תק": 2126,
    "קי": 1906,
    " מת": 321,
    "מתק": 1592,
    "תקי": 2127,
    "קיי": 1907,
    "יים": 1170,
    " מתק": 325,
    "מתקי": 1593,
    "תקיי": 2128,
    "קיים": 1909,
    "יים ": 1171,
    "באיז": 540,
    "מק": 1564,
    " מק": 314,
    "מקו": 1565,
    " מקו": 315,
    "מקום": 1566,
    "הכ": 771,
    "כת": 1307,
    "בת": 617,
    " הכ": 119,
    "הכת": 776,
    "כתו": 1308,
    "תוב": 2079,
    "ובת": 860,
    "בת ": 618,
    " הכת": 121,
    "הכתו": 777,
    "כתוב": 1309,
    "תובת": 2080,
    "ובת ": 861,
    "תי": 2098,
    "מתי": 1588,
    "תי ": 2099,
    " מתי": 323,
    "מתי ": 1589,
    "תא": 2071,
    "אר": 518,
    " תא": 426,
    "תאר": 2074,
    "ארי": 523,
    " תאר": 427,
    "תארי": 2075,
    "אריך": 524,
    "תח": 2090,
    "יל": 1185,
    "מתח": 1585,
    "תחי": 2093,
    "חיל": 1047,
    "יל ": 1186,
    " מתח": 322,
    "מתחי": 1586,
    "תחיל": 2094,
    "חיל ": 1048,
    "שע": 2042,
    "עה": 1753,
    " שע": 417,
    "שעה": 2043,
    "עה ": 1754,
    " שעה": 418,
    "שעה ": 2044,
    "הש": 833,
    " הש": 148,
    "השע": 838,
    " השע": 150,
    "השעה": 839,
    "עם": 1781,
    " עם": 369,
    "עם ": 1782,
    " עם ": 370,
    "מי ": 1500,
    " מי ": 293,
    "אפ": 515,
    "פש": 1849,
    "שר": 2056,
    " אפ": 32,
    "אפש": 516,
    "פשר": 1850,
    "שר ": 2057,
    " אפש": 33,
    "אפשר": 517,
    "פשר ": 1851,
    "לד": 1332,
    "דב": 667,
    " לד": 216,
    "לדב": 1334,
    "דבר": 668,
    " לדב": 217,
    "לדבר": 1335,
    "דבר ": 669,
    "למ": 1402,
    " למ": 242,
    "למי": 1405,
    " למי": 243,
    "למי ": 1406,
    "לפ": 1423,
    "פנ": 1833,
    "נו": 1609,
    " לפ": 253,
    "לפנ": 1428,
    "פנו": 1834,
    "נות": 1618,
    " לפנ": 254,
    "לפנו": 1429,
    "פנות": 1835,
    "נות ": 1619,
    "אח": 472,
    "חר": 1071,
    " אח": 12,
    "אחר": 473,
    "חרא": 1072,
    "ראי": 1937,
    "אי ": 482,
    " אחר": 13,
    "אחרא": 474,
    "חראי": 1073,
    "ראי ": 1938,
    "טל": 1108,
    "פו": 1809,
    "ון": 940,
    " טל": 182,
    "טלפ": 1112,
    "לפו": 1424,
    "פון": 1812,
    "ון ": 941,
    " טלפ": 183,
    "טלפו": 1113,
    "לפון": 1425,
    "פון ": 1813,
    "יצ": 1228,
    "צי": 1869,
    "רת": 1989,
    "ליצ": 1383,
    "יצי": 1233,
    "ציר": 1876,
    "ירת": 1245,
    "רת ": 1990,
    " ליצ": 235,
    "ליצי": 1385,
    "יציר": 1234,
    "צירת": 1877,
    "ירת ": 1246,
    "קש": 1927,
    " קש": 397,
    "קשר": 1928,
    " קשר": 398,
    "קשר ": 1929,
    "צו": 1860,
    "יצו": 1231,
    "צור": 1865,
    "ור ": 969,
    "ליצו": 1384,
    "יצור": 1232,
    "צור ": 1866,
    "מא": 1456,
    "רג": 1943,
    "גן": 655,
    "המא": 785,
    "מאר": 1461,
    "ארג": 519,
    "רגן": 1944,
    "גן ": 656,
    " המא": 126,
    "המאר": 786,
    "מארג": 1462,
    "ארגן": 520,
    "רגן ": 1945,
    "לת": 1449,
    "אם": 498,
    " לת": 265,
    "לתא": 1451,
    "תאם": 2072,
    "אם ": 499,
    " לתא": 266,
    "לתאם": 1452,
    "תאם ": 2073,
    "האם": 718,
    " האם": 95,
    "האם ": 719,
    "סי": 1717,
    "יסי": 1216,
    "סי ": 1718,
    "טיסי": 1105,
    "יסי ": 1217,
    "v": 443,
    "i": 438,
    "p": 441,
    " v": 1,
    "vi": 444,
    "ip": 439,
    "p ": 442,
    " vi": 2,
    "vip": 445,
    "ip ": 440,
    " vip": 3,
    "vip ": 446,
    "זמ": 1012,
    "ינ": 1201,
    "ני": 1634,
    " זמ": 165,
    "זמי": 1013,
    "מינ": 1506,
    "יני": 1202,
    "נים": 1645,
    " זמי": 166,
    "זמינ": 1014,
    "מיני": 1507,
    "ינים": 1204,
    "נים ": 1646,
    "שא": 1995,
    "ו ": 852,
    "נשא": 1676,
    "שאר": 1996,
    "ארו": 521,
    "רו ": 1949,
    " נשא": 342,
    "נשאר": 1677,
    "שארו": 1997,
    "ארו ": 522,
    "סים": 1721,
    "יסים": 1218,
    "סים ": 1722,
    "חם": 1057,
    "למת": 1411,
    "תחם": 2096,
    "חם ": 1058,
    " למת": 246,
    "למתח": 1412,
    "מתחם": 1587,
    "תחם ": 2097,
    "עמ": 1783,
    "יד": 1128,
    "העמ": 821,
    "עמי": 1786,
    "מיד": 1501,
    "ידה": 1129,
    " העמ": 143,
    "העמי": 822,
    "עמיד": 1787,
    "מידה": 1502,
    "ידה ": 1130,
    "עוד": 1756,
    "וד ": 865,
    " עוד": 364,
    "עוד ": 1757,
    " ג": 73,
    "גו": 629,
    " גו": 74,
    "גול": 633,
    "ולד": 914,
    "לד ": 1333,
    " גול": 76,
    "גולד": 634,
    "ולד ": 915,
    "ומ": 933,
    "מו": 1480,
    "קומ": 1902,
    "ומו": 934,
    "מות": 1487,
    "מקומ": 1567,
    "קומו": 1903,
    "ומות": 935,
    "מות ": 1488,
    "שי": 2019,
    "יב": 1121,
    "ישי": 1253,
    "שיב": 2021,
    "יבה": 1122,
    " ישי": 196,
    "ישיב": 1254,
    "שיבה": 2022,
    "יבה ": 1123,
    "מצ": 1555,
    "צב": 1856,
    "המצ": 797,
    "מצב": 1558,
    "צב ": 1857,
    " המצ": 131,
    "המצב": 798,
    "מצב ": 1559,
    "עד": 1747,
    "די": 682,
    "ין": 1199,
    " עד": 360,
    "עדי": 1751,
    "דיי": 686,
    "יין": 1172,
    "ין ": 1200,
    " עדי": 362,
    "עדיי": 1752,
    "דיין": 687,
    "יין ": 1173,
    "יג": 1124,
    "להש": 1355,
    "השי": 836,
    "שיג": 2023,
    "יג ": 1125,
    " להש": 226,
    "להשי": 1356,
    "השיג": 837,
    "שיג ": 2024,
    " מע": 307,
    "מער": 1553,
    "ערי": 1794,
    " מער": 310,
    "מערי": 1554,
    "עריך": 1795,
    "עז": 1766,
    "זר": 1019,
    "העז": 817,
    "עזר": 1767,
    "זרה": 1021,
    " העז": 141,
    "העזר": 818,
    "עזרה": 1768,
    "זרה ": 1022,
    "דע": 699,
    "ידע": 1133,
    "דע ": 700,
    "המיד": 794,
    "מידע": 1503,
    "ידע ": 1134,
    "את": 528,
    "תה": 2076,
    " את": 34,
    "אתה": 530,
    "תה ": 2077,
    " אתה": 36,
    "אתה ": 531,
    "וז": 878,
    "עוז": 1758,
    "וזר": 881,
    "זר ": 1020,
    " עוז": 365,
    "עוזר": 1759,
    "וזר ": 882,
    " מא": 268,
    "מאו": 1457,
    "אוד": 457,
    " מאו": 269,
    "מאוד": 1458,
    "אוד ": 458,
    "וי": 890,
    " מצ": 311,
    "מצו": 1560,
    "צוי": 1861,
    "וין": 900,
    " מצו": 312,
    "מצוי": 1561,
    "צוין": 1862,
    "וין ": 901,
    " כן": 200,
    " כן ": 201,
    "נכ": 1653,
    "כו": 1267,
    " נכ": 332,
    "נכו": 1654,
    "כון": 1270,
    " נכו": 333,
    "נכון": 1655,
    "כון ": 1271,
    "בד": 545,
    "ק ": 1887,
    " בד": 44,
    "בדי": 546,
    "דיו": 684,
    "יוק": 1148,
    "וק ": 963,
    " בדי": 45,
    "בדיו": 548,
    "דיוק": 685,
    "יוק ": 1149,
    "מס": 1538,
    "סכ": 1723,
    "כי": 1277,
    " מס": 303,
    "מסכ": 1542,
    "סכי": 1724,
    "כים": 1279,
    " מסכ": 305,
    "מסכי": 1543,
    "סכים": 1725,
    "כים ": 1280,
    " או": 7,
    "אוק": 466,
    "וקי": 964,
    " אוק": 10,
    "אוקי": 467,
    "וקיי": 965,
    "קיי ": 1908,
    "הח": 750,
    "חל": 1054,
    "לט": 1372,
    "ט ": 1082,
    " בה": 46,
    "בהח": 551,
    "החל": 753,
    "חלט": 1055,
    "לט ": 1373,
    " בהח": 47,
    "בהחל": 552,
    "החלט": 754,
    "חלט ": 1056,
    "לא": 1312,
    "א ": 448,
    " לא": 207,
    "לא ": 1313,
    " לא ": 208,
    "ממ": 1524,
    "מש": 1574,
    " ממ": 298,
    "ממש": 1529,
    "מש ": 1575,
    " ממש": 300,
    "ממש ": 1530,
    "ונ": 942,
    "מעו": 1548,
    "עונ": 1762,
    "וני": 945,
    "ניי": 1642,
    " מעו": 308,
    "מעונ": 1549,
    "עוני": 1763,
    "וניי": 946,
    "ניין": 1643,
    "אנ": 505,
    " אנ": 26,
    "אני": 508,
    "ני ": 1635,
    " אני": 28,
    "אני ": 509,
    "חש": 1076,
    "שו": 2005,
    "אחש": 476,
    "חשו": 1077,
    "שוב": 2006,
    " אחש": 14,
    "אחשו": 477,
    "חשוב": 1078,
    "שוב ": 2007,
    "בט": 565,
    "ח ": 1024,
    " בט": 51,
    "בטו": 566,
    "טוח": 1094,
    "וח ": 884,
    " בטו": 52,
    "בטוח": 567,
    "טוח ": 1095,
    "אול": 463,
    "ולי": 921,
    " אול": 9,
    "אולי": 464,
    "ולי ": 922,
    "בפ": 602,
    "פע": 1838,
    " בפ": 66,
    "בפע": 603,
    "פעם": 1843,
    " בפע": 67,
    "בפעם": 604,
    "פעם ": 1844,
    "חרת": 1074,
    "אחרת": 475,
    "חרת ": 1075,
    "בב": 542,
    "רס": 1979,
    "סה": 1699,
    " בב": 42,
    "בבו": 543,
    "בור": 561,
    "ורס": 976,
    "רסה": 1980,
    "סה ": 1700,
    " בבו": 43,
    "בבור": 544,
    "בורס": 562,
    "ורסה": 977,
    "רסה ": 1981,
    "הו": 739,
    "לך": 1388,
    " הו": 106,
    "הול": 741,
    "ולך": 925,
    "לך ": 1389,
    " הול": 107,
    "הולך": 742,
    "ולך ": 926,
    "שח": 2013,
    "חק": 1069,
    "המש": 803,
    "משח": 1578,
    "שחק": 2014,
    "חק ": 1070,
    " המש": 134,
    "המשח": 804,
    "משחק": 1579,
    "שחק ": 2015,
    "חז": 1037,
    "זי": 1007,
    "ית": 1255,
    " תח": 432,
    "תחז": 2091,
    "חזי": 1038,
    "זית": 1008,
    "ית ": 1256,
    " תחז": 433,
    "תחזי": 2092,
    "חזית": 1039,
    "זית ": 1009,
    "מז": 1491,
    "זג": 1000,
    " מז": 287,
    "מזג": 1492,
    "זג ": 1001,
    " מזג": 288,
    "מזג ": 1493,
    "וו": 875,
    "האו": 709,
    "אוו": 459,
    "ווי": 876,
    "ויר": 902,
    " האו": 92,
    "האוו": 710,
    "אווי": 460,
    "וויר": 877,
    "ויר ": 903,
    " ד": 82,
    "עת": 1800,
    "תך": 2104,
    " דע": 88,
    "דעת": 701,
    "עתך": 1802,
    "תך ": 2105,
    " דעת": 89,
    "דעתך": 703,
    "עתך ": 1803,
    "יט": 1157,
    "קה": 1893,
    "הפו": 824,
    "פול": 1810,
    "ליט": 1376,
    "יטי": 1161,
    "טיק": 1106,
    "יקה": 1236,
    "קה ": 1894,
    " הפו": 145,
    "הפול": 825,
    "פולי": 1811,
    "וליט": 923,
    "ליטי": 1378,
    "יטיק": 1162,
    "טיקה": 1107,
    "יקה ": 1237,
    "מכ": 1516,
    " מכ": 295,
    "מכי": 1519,
    "כינ": 1281,
    " מכי": 297,
    "מכינ": 1520,
    "כיני": 1282,
    " פ": 376,
    "פי": 1823,
    "צה": 1858,
    " פי": 379,
    "פיצ": 1831,
    "יצה": 1229,
    "צה ": 1859,
    " פיצ": 381,
    "פיצה": 1832,
    "יצה ": 1230,
    "בנ": 596,
    " בנ": 63,
    "בני": 599,
    "ניו": 1638,
    "יו ": 1141,
    " בני": 65,
    "בניו": 601,
    "ניו ": 1639,
    "רק": 1982,
    "יור": 1150,
    "ורק": 978,
    "רק ": 1983,
    " יור": 189,
    "יורק": 1151,
    "ורק ": 979,
    "לר": 1438,
    " דו": 85,
    "דול": 678,
    "ולר": 929,
    "לר ": 1439,
    " דול": 87,
    "דולר": 679,
    "ולר ": 930,
    "לח": 1369,
    "חנ": 1059,
    " לח": 230,
    "לחנ": 1370,
    "חנו": 1060,
    " לחנ": 231,
    "לחנו": 1371,
    "חנות": 1061,
    " ח": 168,
    " חנ": 173,
    "חני": 1062,
    "ניה": 1636,
    " חני": 174,
    "חניה": 1063,
    "ניה ": 1637,
    " הח": 112,
    "החנ": 755,
    " החנ": 114,
    "החני": 757,
    "שם": 2035,
    " שם": 413,
    "שם ": 2036,
    " שם ": 414,
    "יון": 1146,
    "חניו": 1064,
    "ניון": 1640,
    "יון ": 1147,
    " קר": 395,
    "קרו": 1925,
    "רוב": 1950,
    " קרו": 396,
    "קרוב": 1926,
    "רוב ": 1951,
    "הכי": 772,
    "כי ": 1278,
    " הכי": 120,
    "הכי ": 773,
    "להח": 1346,
    " להח": 222,
    "להחנ": 1347,
    "החנו": 756,
    "נג": 1600,
    " נג": 327,
    "נגי": 1601,
    "גיש": 641,
    "ישו": 1251,
    "שות": 2010,
    " נגי": 328,
    "נגיש": 1602,
    "גישו": 644,
    "ישות": 1252,
    "שות ": 2011,
    "לכ": 1390,
    "סא": 1687,
    " לכ": 236,
    "לכי": 1393,
    "כיס": 1283,
    "יסא": 1212,
    "סאו": 1688,
    " לכי": 238,
    "לכיס": 1394,
    "כיסא": 1284,
    "יסאו": 1213,
    "סאות": 1689,
    "גל": 645,
    "לג": 1325,
    " גל": 80,
    "גלג": 646,
    "לגל": 1328,
    "גלי": 650,
    "לים": 1379,
    " גלג": 81,
    "גלגל": 647,
    "לגלי": 1329,
    "גלים": 651,
    "לים ": 1380,
    "המק": 799,
    " המק": 132,
    "המקו": 800,
    "גיש ": 642,
    "לע": 1416,
    "עג": 1744,
    " לע": 249,
    "לעג": 1417,
    "עגל": 1745,
    "גלו": 648,
    " לעג": 250,
    "לעגל": 1418,
    "עגלו": 1746,
    "גלות": 649,
    "מעל": 1550,
    "עלי": 1779,
    "לית": 1386,
    " מעל": 309,
    "מעלי": 1552,
    "עלית": 1780,
    "לית ": 1387,
    "במק": 592,
    " במק": 60,
    "במקו": 593,
    "יית": 1176,
    "חניי": 1065,
    "ניית": 1644,
    "יית ": 1177,
    "נכי": 1656,
    " נכי": 334,
    "נכים": 1657,
    " מו": 283,
    "ותא": 986,
    " מות": 286,
    "מותא": 1489,
    "ותאם": 987,
    "כב": 1262,
    "לכב": 1391,
    "כבד": 1263,
    "די ": 683,
    " לכב": 237,
    "לכבד": 1392,
    "כבדי": 1264,
    "בדי ": 547,
    " שמ": 415,
    "שמי": 2038,
    "מיע": 1508,
    "יעה": 1221,
    " שמי": 416,
    "שמיע": 2039,
    "מיעה": 1509,
    "יעה ": 1222,
    " שי": 408,
    "שיר": 2027,
    "רות": 1958,
    "ותי": 990,
    " שיר": 409,
    "שירו": 2028,
    "ירות": 1244,
    "רותי": 1959,
    "ותי ": 991,
    "שה": 2001,
    " גי": 77,
    "ישה": 1249,
    "שה ": 2002,
    " גיש": 79,
    "גישה": 643,
    "ישה ": 1250,
    "לנ": 1413,
    " לנ": 247,
    "לנכ": 1414,
    " לנכ": 248,
    "לנכי": 1415,
    "הג": 730,
    " הג": 101,
    "הגי": 733,
    "גיל": 636,
    " הגי": 103,
    "הגיל": 734,
    "גיל ": 637,
    "ימ": 1196,
    "מל": 1521,
    "נימ": 1647,
    "ימל": 1197,
    "מלי": 1522,
    "המינ": 795,
    "ינימ": 1205,
    "נימל": 1648,
    "ימלי": 1198,
    "מלי ": 1523,
    "גב": 623,
    "בל": 581,
    "הגב": 731,
    "גבל": 626,
    "בלת": 587,
    "לת ": 1450,
    " הגב": 102,
    "הגבל": 732,
    "גבלת": 628,
    "בלת ": 588,
    " גיל": 78,
    "מאי": 1459,
    " מאי": 270,
    "מאיז": 1460,
    "ותר": 996,
    "תר ": 2132,
    "מותר": 1490,
    "ותר ": 997,
    " יל": 192,
    "ילד": 1187,
    "לדי": 1336,
    "דים": 688,
    " ילד": 193,
    "ילדי": 1188,
    "לדים": 1337,
    "דים ": 689,
    "יכ": 1180,
    " יכ": 190,
    "יכו": 1181,
    "כול": 1268,
    " יכו": 191,
    "יכול": 1182,
    "כולי": 1269,
    "ולים": 924,
    "כנ": 1292,
    "נס": 1661,
    "להי": 1348,
    "היכ": 767,
    "יכנ": 1183,
    "כנס": 1299,
    "נס ": 1662,
    " להי": 223,
    "להיכ": 1350,
    "היכנ": 768,
    "יכנס": 1184,
    "כנס ": 1300,
    "היו": 761,
    "יות": 1152,
    "להיו": 1349,
    "היות": 764,
    "יות ": 1153,
    "מעל ": 1551,
    "מסו": 1539,
    "סוי": 1704,
    "וים": 898,
    " מסו": 304,
    "מסוי": 1540,
    "סוים": 1705,
    "וים ": 899,
    "המג": 787,
    "מגב": 1467,
    "בלו": 585,
    " המג": 127,
    "המגב": 788,
    "מגבל": 1468,
    "גבלו": 627,
    "בלות": 586,
    "בני ": 600,
    "ף": 1804,
    "שת": 2060,
    "תת": 2136,
    "תף": 2121,
    "ף ": 1805,
    "השת": 840,
    "שתת": 2067,
    "תתף": 2137,
    "תף ": 2122,
    "להשת": 1357,
    "השתת": 841,
    "שתתף": 2068,
    "תתף ": 2138,
    "לכר": 1395,
    " לכר": 239,
    "לכרט": 1396,
    "סט": 1712,
    "דנ": 696,
    "נט": 1630,
    " סט": 353,
    "סטו": 1715,
    "טוד": 1092,
    "ודנ": 870,
    "דנט": 697,
    "נט ": 1631,
    " סטו": 354,
    "סטוד": 1716,
    "טודנ": 1093,
    "ודנט": 871,
    "דנט ": 698,
    " חי": 171,
    "חיי": 1045,
    "ייל": 1167,
    " חיי": 172,
    "חייל": 1046,
    "ייל ": 1168,
    "חת": 1079,
    "נחת": 1628,
    "חת ": 1080,
    "הנחת": 812,
    "נחת ": 1629,
    "שפ": 2049,
    "פח": 1818,
    "חה": 1032,
    " מש": 317,
    "משפ": 1580,
    "שפח": 2050,
    "פחה": 1819,
    "חה ": 1033,
    " משפ": 319,
    "משפח": 1581,
    "שפחה": 2051,
    "פחה ": 1820,
    "מנ": 1533,
    " מנ": 301,
    "מנו": 1534,
    "נוי": 1610,
    "וי ": 891,
    " מנו": 302,
    "מנוי": 1535,
    "נוי ": 1611,
    "למש": 1409,
    "פחו": 1821,
    " למש": 245,
    "למשפ": 1410,
    "שפחו": 2052,
    "פחות": 1822,
    "לק": 1434,
    "קב": 1888,
    "וצ": 959,
    " לק": 257,
    "לקב": 1435,
    "קבו": 1889,
    "בוצ": 556,
    "וצו": 960,
    "צות": 1867,
    " לקב": 258,
    "לקבו": 1436,
    "קבוצ": 1890,
    "בוצו": 557,
    "וצות": 961,
    "צות ": 1868,
    " לג": 214,
    "לגב": 1326,
    "גבי": 624,
    "בי ": 572,
    " לגב": 215,
    "לגבי": 1327,
    "גבי ": 625,
    "ילי": 1192,
    "יילי": 1169,
    "ילים": 1193,
    "נחה": 1622,
    "הנחה": 809,
    "נחה ": 1623,
    "למנ": 1407,
    "ויי": 896,
    " למנ": 244,
    "למנו": 1408,
    "נויי": 1613,
    "ויים": 897,
    "זל": 1010,
    "מוז": 1483,
    "וזל": 879,
    "זל ": 1011,
    " מוז": 284,
    "מוזל": 1484,
    "וזל ": 880,
    "קבל": 1891,
    "בל ": 582,
    "לקבל": 1437,
    "קבל ": 1892,
    " פו": 377,
    "פות": 1816,
    "ותח": 988,
    "חים": 1050,
    " פות": 378,
    "פותח": 1817,
    "ותחי": 989,
    "תחים": 2095,
    "חים ": 1051,
    "שער": 2047,
    "רים": 1970,
    " שער": 420,
    "שערי": 2048,
    "ערים": 1796,
    "רים ": 1971,
    "חילי": 1049,
    "גמ": 652,
    "מר": 1570,
    "נגמ": 1603,
    "גמר": 653,
    "מר ": 1571,
    " נגמ": 329,
    "נגמר": 1604,
    "גמר ": 654,
    "מן": 1531,
    "זמן": 1015,
    "מן ": 1532,
    " זמן": 167,
    "זמן ": 1016,
    "שעו": 2045,
    "עות": 1764,
    " שעו": 419,
    "שעות": 2046,
    "עות ": 1765,
    "הפע": 826,
    "פעי": 1841,
    "עיל": 1771,
    "ילו": 1189,
    " הפע": 146,
    "הפעי": 827,
    "פעיל": 1842,
    "עילו": 1772,
    "ילות": 1191,
    "עד ": 1748,
    " עד ": 361,
    " לו": 228,
    "לוח": 1363,
    " לוח": 229,
    "לוח ": 1364,
    "הזמ": 748,
    "זמנ": 1017,
    "מני": 1536,
    " הזמ": 111,
    "הזמנ": 749,
    "זמני": 1018,
    "מנים": 1537,
    "ופ": 954,
    "מופ": 1485,
    "ופי": 955,
    "פיע": 1829,
    "יע ": 1220,
    " מופ": 285,
    "מופי": 1486,
    "ופיע": 956,
    "פיע ": 1830,
    "אמ": 500,
    "האמ": 720,
    "אמנ": 503,
    " האמ": 96,
    "האמנ": 721,
    "אמני": 504,
    "רח": 1960,
    "אור": 468,
    "ורח": 972,
    "רחי": 1961,
    " אור": 11,
    "אורח": 469,
    "ורחי": 973,
    "רחים": 1962,
    "חדי": 1030,
    "וחדי": 887,
    "חדים": 1031,
    "משת": 1582,
    " משת": 320,
    "משתת": 1583,
    "הב": 724,
    " הב": 98,
    "הבמ": 728,
    " הבמ": 100,
    "הבמה": 729,
    "הופ": 743,
    "ופע": 957,
    "פעו": 1839,
    " הופ": 108,
    "הופע": 744,
    "ופעו": 958,
    "פעות": 1840,
    "יהיו": 1139,
    "היו ": 762,
    "אט": 478,
    "טר": 1114,
    "קצ": 1918,
    "האט": 713,
    "אטר": 479,
    "טרק": 1115,
    "רקצ": 1984,
    "קצי": 1921,
    "ציה": 1872,
    " האט": 93,
    "האטר": 714,
    "אטרק": 480,
    "טרקצ": 1116,
    "רקצי": 1985,
    "קציה": 1922,
    "ציה ": 1873,
    "כז": 1274,
    "המר": 801,
    "מרכ": 1572,
    "רכז": 1975,
    "כזי": 1275,
    " המר": 133,
    "המרכ": 802,
    "מרכז": 1573,
    "רכזי": 1976,
    "כזית": 1276,
    "כל": 1285,
    "אוכ": 461,
    "וכל": 905,
    "כל ": 1286,
    " אוכ": 8,
    "אוכל": 462,
    "וכל ": 906,
    " שת": 423,
    "שתי": 2063,
    "תיי": 2102,
    "ייה": 1165,
    " שתי": 424,
    "שתיי": 2064,
    "תייה": 2103,
    "ייה ": 1166,
    " בר": 68,
    " בר ": 69,
    "להכ": 1351,
    "הכנ": 774,
    "כני": 1295,
    "ניס": 1649,
    " להכ": 224,
    "להכנ": 1352,
    "הכני": 775,
    "כניס": 1297,
    "ניס ": 1650,
    "סע": 1729,
    "מסע": 1544,
    "סעד": 1730,
    "עדה": 1749,
    " מסע": 306,
    "מסעד": 1545,
    "סעדה": 1731,
    "עדה ": 1750,
    "באו": 537,
    "ולם": 927,
    " באו": 40,
    "באול": 538,
    "אולם": 465,
    "ולם ": 928,
    "דוכ": 676,
    "וכנ": 909,
    " דוכ": 86,
    "דוכנ": 677,
    "וכני": 911,
    "כני ": 1296,
    "זו": 1004,
    "מזו": 1494,
    "זון": 1005,
    " מזו": 289,
    "מזון": 1495,
    "זון ": 1006,
    "שרו": 2058,
    "רוי": 1953,
    "ויו": 894,
    "פשרו": 1852,
    "שרוי": 2059,
    "רויו": 1954,
    "ויות": 895,
    "האוכ": 711,
    "תל": 2106,
    "לב": 1316,
    "בש": 615,
    "התל": 845,
    "תלב": 2107,
    "לבש": 1323,
    "בש ": 616,
    "להתל": 1359,
    "התלב": 846,
    "תלבש": 2108,
    "לבש ": 1324,
    "קוד": 1898,
    " קוד": 391,
    "קוד ": 1899,
    "וש": 980,
    " לב": 210,
    "לבו": 1317,
    "בוש": 563,
    "וש ": 981,
    " לבו": 211,
    "לבוש": 1318,
    "בוש ": 564,
    "לל": 1397,
    " לל": 240,
    "ללב": 1398,
    " ללב": 241,
    "ללבו": 1399,
    "להג": 1344,
    " להג": 221,
    "להגי": 1345,
    "הגיע": 735,
    "גיע ": 639,
    " בל": 56,
    "בלב": 583,
    " בלב": 57,
    "בלבו": 584,
    "נחי": 1626,
    "חיו": 1043,
    "הנחי": 811,
    "נחיו": 1627,
    "חיות": 1044,
    "לבי": 1321,
    "ביג": 575,
    "יגו": 1126,
    "גוד": 630,
    " לבי": 213,
    "לביג": 1322,
    "ביגו": 576,
    "יגוד": 1127,
    "גוד ": 631,
    "סג": 1693,
    "גנ": 657,
    " סג": 347,
    "סגנ": 1694,
    "גנו": 658,
    "נון": 1614,
    " סגנ": 348,
    "סגנו": 1695,
    "גנון": 659,
    "נון ": 1615,
    "הל": 778,
    " הל": 122,
    "הלב": 780,
    " הלב": 123,
    "הלבו": 781,
    "אל": 495,
    " אל": 20,
    "אלג": 496,
    "לגנ": 1330,
    "גנט": 660,
    "נטי": 1632,
    "טי ": 1100,
    " אלג": 21,
    "אלגנ": 497,
    "לגנט": 1331,
    "גנטי": 661,
    "נטי ": 1633,
    "לבט": 1319,
    "בטל": 568,
    "טל ": 1109,
    " לבט": 212,
    "לבטל": 1320,
    "בטל ": 569,
    "מדי": 1476,
    "דינ": 690,
    " מדי": 280,
    "מדינ": 1477,
    "דיני": 691,
    "יניו": 1203,
    "ניות": 1641,
    "הבי": 725,
    "ביט": 577,
    "יטו": 1159,
    "טול": 1096,
    " הבי": 99,
    "הביט": 727,
    "ביטו": 578,
    "יטול": 1160,
    "טולי": 1098,
    "החז": 751,
    "חזר": 1040,
    " החז": 113,
    "החזר": 752,
    "חזר ": 1041,
    "כס": 1301,
    " כס": 202,
    "כספ": 1302,
    "ספי": 1735,
    "פי ": 1824,
    " כספ": 203,
    "כספי": 1303,
    "ספי ": 1736,
    "מב": 1463,
    " מב": 272,
    "מבט": 1464,
    "טלי": 1110,
    " מבט": 273,
    "מבטל": 1465,
    "בטלי": 570,
    "טלים": 1111,
    " אם": 22,
    " אם ": 23,
    "קנ": 1913,
    " קנ": 393,
    "קנס": 1916,
    " קנס": 394,
    "קנס ": 1917,
    "ול ": 913,
    " ביט": 54,
    "טול ": 1097,
    "לצ": 1431,
    "צל": 1878,
    " לצ": 255,
    "לצל": 1432,
    "צלם": 1879,
    " לצל": 256,
    "לצלם": 1433,
    "צלם ": 1880,
    "הק": 830,
    "קל": 1910,
    "להק": 1353,
    "הקל": 831,
    "קלי": 1911,
    "יט ": 1158,
    " להק": 225,
    "להקל": 1354,
    "הקלי": 832,
    "קליט": 1912,
    "ליט ": 1377,
    " מגב": 275,
    " צי": 383,
    "ציל": 1874,
    " ציל": 384,
    "צילו": 1875,
    "ילום": 1190,
    "עש": 1797,
    "לעש": 1421,
    "עשו": 1798,
    " לעש": 252,
    "לעשו": 1422,
    "עשות": 1799,
    "סל": 1726,
    " סל": 357,
    "סלפ": 1727,
    "לפי": 1426,
    " סלפ": 358,
    "סלפי": 1728,
    "לפי ": 1427,
    "המד": 789,
    " המד": 128,
    "המדי": 790,
    "יא": 1119,
    "להב": 1342,
    "ביא": 573,
    "יא ": 1120,
    " להב": 220,
    "להבי": 1343,
    "הביא": 726,
    "ביא ": 574,
    "מצל": 1562,
    "צלמ": 1881,
    "למה": 1403,
    " מצל": 313,
    "מצלמ": 1563,
    "צלמה": 1882,
    "למה ": 1404,
    " צל": 385,
    " צלם": 386,
    "מקצ": 1568,
    "קצו": 1919,
    "צוע": 1863,
    "ועי": 951,
    "עי ": 1770,
    " מקצ": 316,
    "מקצו": 1569,
    "קצוע": 1920,
    "צועי": 1864,
    "ועי ": 952,
    "היש": 769,
    " היש": 118,
    "הישי": 770,
    "סומ": 1706,
    "ומנ": 938,
    "מסומ": 1541,
    "סומנ": 1707,
    "ומני": 939,
    "שב": 1998,
    "לשב": 1443,
    "שבת": 1999,
    " לשב": 262,
    "לשבת": 1444,
    "שבת ": 2000,
    " עמ": 371,
    " עמי": 373,
    "אנש": 510,
    "נשי": 1678,
    "שים": 2025,
    " אנש": 29,
    "אנשי": 511,
    "נשים": 1679,
    "שים ": 2026,
    " סי": 355,
    "סיד": 1719,
    "ידו": 1131,
    "דור": 680,
    " סיד": 356,
    "סידו": 1720,
    "ידור": 1132,
    "דור ": 681,
    " שו": 405,
    "שול": 2008,
    "ולח": 919,
    " שול": 406,
    "שולח": 2009,
    "ולחנ": 920,
    "נית": 1651,
    "תוכנ": 2085,
    "כנית": 1298,
    "נית ": 1652,
    "נר": 1672,
    " נר": 339,
    "נרא": 1673,
    " נרא": 340,
    "נראה": 1674,
    "סד": 1696,
    "דר": 704,
    " סד": 349,
    "סדר": 1697,
    "דר ": 705,
    " סדר": 350,
    "סדר ": 1698,
    " היו": 116,
    "היום": 763,
    "הלו": 782,
    "לו ": 1362,
    " הלו": 124,
    "הלו ": 783,
    "ז ": 999,
    " ז ": 162,
    " בת": 71,
    "בתו": 619,
    " בתו": 72,
    "בתוכ": 620,
    "תנ": 2113,
    "נה": 1605,
    "מתנ": 1590,
    "תנה": 2116,
    "נהל": 1607,
    "הל ": 779,
    " מתנ": 324,
    "מתנה": 1591,
    "תנהל": 2117,
    "נהל ": 1608,
    "רועי": 1957,
    "ועים": 953,
    "בנו": 597,
    "ויה": 892,
    " בנו": 64,
    "בנוי": 598,
    "נויה": 1612,
    "ויה ": 893,
    "האול": 712,
    "נמ": 1658,
    "צא": 1854,
    " נמ": 335,
    "נמצ": 1659,
    "מצא": 1556,
    "צא ": 1855,
    " נמצ": 336,
    "נמצא": 1660,
    "מצא ": 1557,
    "דל": 692,
    "ודל": 868,
    "דל ": 693,
    " גוד": 75,
    "גודל": 632,
    "ודל ": 869,
    "המת": 805,
    " המת": 135,
    "המתח": 806,
    "עמו": 1784,
    "מוד": 1481,
    " עמו": 372,
    "עמוד": 1785,
    "מוד ": 1482,
    "סב": 1690,
    "פיי": 1825,
    "ייס": 1174,
    "יסב": 1214,
    "סבו": 1691,
    " פיי": 380,
    "פייס": 1826,
    "ייסב": 1175,
    "יסבו": 1215,
    "סבוק": 1692,
    "בוק ": 559,
    "טג": 1086,
    "גר": 662,
    "רם": 1977,
    "אינ": 489,
    "ינס": 1206,
    "נסט": 1663,
    "סטג": 1713,
    "טגר": 1087,
    "גרם": 663,
    "רם ": 1978,
    "האינ": 716,
    "אינס": 490,
    "ינסט": 1207,
    "נסטג": 1664,
    "סטגר": 1714,
    "טגרם": 1088,
    "גרם ": 664,
    "עק": 1788,
    "לעק": 1419,
    "עקו": 1789,
    "קוב": 1896,
    " לעק": 251,
    "לעקו": 1420,
    "עקוב": 1790,
    "קוב ": 1897,
    "אש": 525,
    "שט": 2016,
    "טא": 1083,
    "אג": 449,
    "האש": 722,
    "אשט": 526,
    "שטא": 2017,
    "טאג": 1084,
    "אג ": 450,
    " האש": 97,
    "האשט": 723,
    "אשטא": 527,
    "שטאג": 2018,
    "טאג ": 1085,
    "לאי": 1314,
    " לאי": 209,
    "לאיר": 1315,
    "לשת": 1447,
    "שתף": 2065,
    " לשת": 264,
    "לשתף": 1448,
    "שתף ": 2066,
    "נק": 1670,
    "לינ": 1381,
    "ינק": 1208,
    "נק ": 1671,
    " לינ": 234,
    "לינק": 1382,
    "ינק ": 1209,
    "רש": 1986,
    " לר": 259,
    "לרש": 1440,
    "רשת": 1987,
    "שתו": 2061,
    "תות": 2088,
    " לרש": 260,
    "לרשת": 1441,
    "רשתו": 1988,
    "שתות": 2062,
    "תות ": 2089,
    "חב": 1025,
    " חב": 169,
    "חבר": 1026,
    "ברת": 613,
    "רתי": 1991,
    "תיו": 2100,
    " חבר": 170,
    "חברת": 1027,
    "ברתי": 614,
    "רתיו": 1992,
    "תיות": 2101,
    "תם": 2109,
    "אתם": 532,
    "תם ": 2110,
    " אתם": 37,
    "אתם ": 533,
    "ברש": 611,
    " ברש": 70,
    "ברשת": 612,
    "תן": 2111,
    " נו": 330,
    "ותן": 992,
    "תן ": 2112,
    " נות": 331,
    "נותן": 1620,
    "ותן ": 993,
    "חס": 1066,
    " חס": 175,
    "חסו": 1067,
    "סות": 1710,
    " חסו": 176,
    "חסות": 1068,
    "סות ": 1711,
    "הס": 813,
    "סר": 1739,
    " הס": 138,
    "הספ": 814,
    "ספו": 1733,
    "פונ": 1814,
    "ונס": 947,
    "נסר": 1665,
    "סרי": 1740,
    " הספ": 139,
    "הספו": 815,
    "ספונ": 1734,
    "פונס": 1815,
    "ונסר": 948,
    "נסרי": 1666,
    "סרים": 1741,
    "תפ": 2123,
    "ותפ": 994,
    "תפי": 2124,
    "פים": 1827,
    " שות": 407,
    "שותפ": 2012,
    "ותפי": 995,
    "תפים": 2125,
    "פים ": 1828,
    " מאר": 271,
    "מך": 1514,
    "תומ": 2086,
    "ומך": 936,
    "מך ": 1515,
    " תומ": 431,
    "תומך": 2087,
    "ומך ": 937,
    "השו": 834,
    " השו": 149,
    "השות": 835,
    "מממ": 1525,
    "ממן": 1527,
    " מממ": 299,
    "מממן": 1526,
    "ממן ": 1528,
    "את ": 529,
    " את ": 35,
    "נא": 1597,
    "התנ": 847,
    "תנא": 2114,
    "נאי": 1598,
    "אים": 487,
    " התנ": 153,
    "התנא": 848,
    "תנאי": 2115,
    "נאים": 1599,
    "אים ": 488,
    " תק": 436,
    "תקנ": 2129,
    "קנו": 1914,
    " תקנ": 437,
    "תקנו": 2130,
    "קנון": 1915,
    "הה": 736,
    " הה": 104,
    "ההג": 737,
    " ההג": 105,
    "ההגב": 738,
    "וה": 872,
    " וה": 157,
    "והה": 873,
    " והה": 158,
    "וההג": 874,
    "משה": 1576,
    "שהו": 2003,
    "הו ": 740,
    " משה": 318,
    "משהו": 1577,
    "שהו ": 2004,
    "שצ": 2053,
    " שצ": 421,
    "שצר": 2054,
    " שצר": 422,
    "שצרי": 2055,
    "לדע": 1338,
    "עת ": 1801,
    " לדע": 218,
    "לדעת": 1339,
    "דעת ": 702,
    " חש": 177,
    " חשו": 178,
    "פני": 1836,
    "לפני": 1430,
    "פני ": 1837,
    " דב": 83,
    "ברי": 607,
    " דבר": 84,
    "דברי": 670,
    "ברים": 608,
    "אס": 512,
    " אס": 30,
    "אסו": 513,
    "סור": 1708,
    "ורי": 974,
    " אסו": 31,
    "אסור": 514,
    "סורי": 1709,
    "ורים": 975,
    "וט": 888,
    "בוט": 554,
    "וט ": 889,
    " בוט": 49,
    "בוט ": 555,
    "אנו": 506,
    "נוש": 1616,
    "ושי": 982,
    "שי ": 2020,
    " אנו": 27,
    "אנוש": 507,
    "נושי": 1617,
    "ושי ": 983,
    "מדב": 1472,
    " מדב": 278,
    "מדבר": 1473,
    "בן": 594,
    " בן": 61,
    "בן ": 595,
    " בן ": 62,
    "אד": 451,
    "דם": 694,
    " אד": 5,
    "אדם": 452,
    "דם ": 695,
    " אדם": 6,
    "אדם ": 453,
    " רו": 402,
    "ובו": 855,
    " רוב": 403,
    "רובו": 1952,
    "ובוט": 856,
    " אמ": 24,
    "אמי": 501,
    "מית": 1512,
    "יתי": 1257,
    " אמי": 25,
    "אמית": 502,
    "מיתי": 1513,
    "יתי ": 1258,
    "כנה": 1293,
    "נה ": 1606,
    " תוכ": 430,
    "וכנה": 910,
    "כנה ": 1294,
    "מכו": 1517,
    "כונ": 1272,
    "ונה": 943,
    " מכו": 296,
    "מכונ": 1518,
    "כונה": 1273,
    "ונה ": 944,
    "נצ": 1667,
    " נצ": 337,
    "נצי": 1668,
    "ציג": 1870,
    " נצי": 338,
    "נציג": 1669,
    "ציג ": 1871
  },
  "response": null,
  "action_text": null
}