{
  "text": {
    "היי": 75,
    "שלום": 272,
    "בוקר": 29,
    "טוב": 125,
    "ערב": 255,
    "מה": 196,
    "נשמע": 238,
    "קורה": 263,
    "וברכה": 113,
    "ביי": 32,
    "להתראות": 161,
    "תודה": 280,
    "ולהתראות": 115,
    "נתראה": 239,
    "רבה": 267,
    "יום": 129,
    "זה": 117,
    "האירוע": 56,
    "הזה": 70,
    "תספר": 283,
    "לי": 164,
    "על": 251,
    "יהיה": 127,
    "באירוע": 25,
    "איזה": 9,
    "סוג": 242,
    "אירוע": 12,
    "התוכן": 110,
    "של": 271,
    "במה": 35,
    "מדובר": 194,
    "הפרטים": 105,
    "כמה": 134,
    "עולה": 250,
    "המחיר": 85,
    "כרטיס": 138,
    "יש": 133,
    "מחיר": 203,
    "מיוחד": 205,
    "העלות": 102,
    "צריך": 261,
    "לשלם": 183,
    "הנחות": 97,
    "איפה": 11,
    "המיקום": 89,
    "איך": 10,
    "מגיעים": 193,
    "מתקיים": 229,
    "באיזה": 24,
    "מקום": 219,
    "הכתובת": 79,
    "מתי": 227,
    "תאריך": 279,
    "מתחיל": 224,
    "שעה": 274,
    "השעה": 109,
    "עם": 252,
    "מי": 204,
    "אפשר": 18,
    "לדבר": 149,
    "למי": 170,
    "לפנות": 176,
    "אחראי": 6,
    "טלפון": 126,
    "ליצירת": 167,
    "קשר": 266,
    "ליצור": 166,
    "המארגן": 82,
    "לתאם": 185,
    "עוד": 248,
    "מקומות": 220,
    "נשארו": 237,
    "כרטיסים": 140,
    "להירשם": 156,
    "המצב": 90,
    "הרשמה": 106,
    "להצטרף": 157,
    "אפשרות": 20,
    "להגיע": 152,
    "מעריך": 216,
    "העזרה": 101,
    "המידע": 87,
    "אתה": 22,
    "עוזר": 249,
    "מאוד": 186,
    "מצוין": 217,
    "כן": 135,
    "נכון": 234,
    "בדיוק": 27,
    "מסכים": 212,
    "אוקיי": 4,
    "בהחלט": 28,
    "לא": 142,
    "ממש": 209,
    "מעוניין": 213,
    "אני": 15,
    "אחשוב": 8,
    "בטוח": 30,
    "אולי": 2,
    "בפעם": 40,
    "אחרת": 7,
    "בבורסה": 26,
    "הולך": 68,
    "המשחק": 93,
    "תחזית": 282,
    "מזג": 202,
    "האוויר": 51,
    "דעתך": 50,
    "הפוליטיקה": 103,
    "מכינים": 207,
    "פיצה": 258,
    "בניו": 39,
    "יורק": 130,
    "דולר": 49,
    "לחנות": 163,
    "חניה": 121,
    "החניה": 73,
    "שם": 273,
    "חניון": 122,
    "קרוב": 265,
    "הכי": 77,
    "להחנות": 153,
    "נגישות": 231,
    "לנכים": 173,
    "האם": 58,
    "המקום": 91,
    "נגיש": 230,
    "הנגישות": 95,
    "גישה": 46,
    "לכיסאות": 168,
    "גלגלים": 47,
    "מותאם": 200,
    "מעלית": 215,
    "ההתאמה": 67,
    "לבעלי": 147,
    "מוגבלויות": 197,
    "הגיל": 64,
    "המינימלי": 88,
    "הגבלת": 63,
    "גיל": 45,
    "מאיזה": 187,
    "מותר": 201,
    "ילדים": 132,
    "יכולים": 131,
    "להיכנס": 155,
    "להיות": 154,
    "מעל": 214,
    "מסוים": 210,
    "המגבלות": 83,
    "בני": 38,
    "להשתתף": 159,
    "סוגי": 243,
    "ההבדל": 65,
    "בין": 33,
    "הכרטיסים": 78,
    "vip": 0,
    "רגיל": 268,
    "כרטיסי": 139,
    "סטודנט": 244,
    "המחירים": 86,
    "השונים": 107,
    "אפשרויות": 19,
    "כרטוס": 137,
    "לקבוצות": 179,
    "הנחת": 99,
    "לגבי": 148,
    "חיילים": 120,
    "למשפחות": 172,
    "הנחה": 96,
    "למנויים": 171,
    "מוזל": 198,
    "לקבל": 180,
    "פותחים": 256,
    "שערים": 276,
    "מתחילים": 225,
    "נגמר": 232,
    "זמן": 118,
    "שעות": 275,
    "הפעילות": 104,
    "עד": 247,
    "לוח": 162,
    "הזמנים": 71,
    "מופיע": 199,
    "האמנים": 59,
    "אורחים": 5,
    "מיוחדים": 206,
    "משתתף": 223,
    "הבמה": 62,
    "הופעות": 69,
    "יהיו": 128,
    "האטרקציה": 54,
    "המרכזית": 92,
    "אוכל": 1,
    "במקום": 36,
    "שתייה": 278,
    "בר": 41,
    "האוכל": 52,
    "כשר": 141,
    "להביא": 151,
    "מבחוץ": 189,
    "תפריט": 284,
    "להתלבש": 160,
    "קוד": 262,
    "לבוש": 144,
    "ללבוש": 169,
    "בלבוש": 34,
    "הנחיות": 98,
    "לביגוד": 146,
    "סגנון": 240,
    "הלבוש": 80,
    "אלגנטי": 13,
    "לבטל": 145,
    "מדיניות": 195,
    "הביטולים": 61,
    "החזר": 72,
    "כספי": 136,
    "מבטלים": 191,
    "אם": 14,
    "מבטל": 190,
    "קנס": 264,
    "ביטול": 31,
    "לצלם": 178,
    "להקליט": 158,
    "מגבלות": 192,
    "צילום": 259,
    "לעשות": 175,
    "סלפי": 246,
    "המדיניות": 84,
    "מצלמה": 218,
    "צלם": 260,
    "מקצועי": 221,
    "הישיבה": 76,
    "מסומנים": 211,
    "לשבת": 182,
    "עמידה": 254,
    "אנשים": 16,
    "סידור": 245,
    "שולחנות": 269,
    "התוכנית": 111,
    "נראה": 236,
    "סדר": 241,
    "היום": 74,
    "הלו": 81,
    "ז": 116,
    "בתוכנית": 43,
    "מתנהל": 228,
    "האירועים": 57,
    "בנויה": 37,
    "האולם": 53,
    "אולם": 3,
    "נמצא": 235,
    "גודל": 44,
    "המתחם": 94,
    "מתחם": 226,
    "עמוד": 253,
    "פייסבוק": 257,
    "האינסטגרם": 55,
    "לעקוב": 174,
    "האשטאג": 60,
    "לאירוע": 143,
    "לשתף": 184,
    "לינק": 165,
    "לרשתות": 181,
    "חברתיות": 119,
    "אתם": 23,
    "ברשתות": 42,
    "נותן": 233,
    "חסות": 123,
    "הספונסרים": 100,
    "שותפים": 270,
    "מארגן": 188,
    "תומך": 281,
    "השותפים": 108,
    "מממן": 208,
    "את": 21,
    "התנאים": 112,
    "תקנון": 285,
    "ההגבלות": 66,
    "וההגבלות": 114,
    "משהו": 222,
    "שצריך": 277,
    "לדעת": 150,
    "חשוב": 124,
    "לפני": 177,
    "דברים": 48,
    "אסורים": 17
  },
  "intent": {
    "greet": 27,
    "goodbye": 26,
    "ask_event_info": 9,
    "ask_price": 15,
    "ask_location": 11,
    "ask_date": 6,
    "ask_contact": 5,
    "ask_availability": 3,
    "thank": 30,
    "affirm": 0,
    "deny": 25,
    "out_of_scope": 29,
    "ask_parking": 12,
    "ask_accessibility": 1,
    "ask_age_restrictions": 2,
    "ask_ticket_types": 21,
    "ask_discounts": 7,
    "ask_timing": 22,
    "ask_performers": 13,
    "ask_food_drinks": 10,
    "ask_dress_code": 8,
    "ask_cancellation": 4,
    "ask_photography": 14,
    "ask_seating": 17,
    "ask_program": 16,
    "ask_venue": 23,
    "ask_social_media": 18,
    "ask_sponsors": 19,
    "ask_terms": 20,
    "bot_challenge": 24,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accessibility": 12,
    "utter_age_restrictions": 13,
    "utter_availability": 14,
    "utter_cancellation": 15,
    "utter_contact": 16,
    "utter_date": 17,
    "utter_discounts": 18,
    "utter_dress_code": 19,
    "utter_event_info": 20,
    "utter_fallback": 21,
    "utter_food_drinks": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_iamabot": 25,
    "utter_location": 26,
    "utter_out_of_scope": 27,
    "utter_parking": 28,
    "utter_performers": 29,
    "utter_photography": 30,
    "utter_price": 31,
    "utter_program": 32,
    "utter_seating": 33,
    "utter_social_media": 34,
    "utter_sponsors": 35,
    "utter_terms": 36,
    "utter_thank": 37,
    "utter_ticket_types": 38,
    "utter_timing": 39,
    "utter_venue": 40
  },
  "action_text": null,
  "intent_response_key": null
}