{
  "text": {
    " ": 0,
    "ה": 703,
    "י": 1134,
    " ה": 88,
    "הי": 761,
    "יי": 1180,
    "י ": 1135,
    " הי": 115,
    "היי": 768,
    "יי ": 1181,
    " היי": 117,
    "היי ": 769,
    "ש": 2005,
    "ל": 1324,
    "ו": 863,
    "ם": 1462,
    " ש": 401,
    "של": 2039,
    "לו": 1376,
    "ום": 944,
    "ם ": 1463,
    " של": 405,
    "שלו": 2041,
    "לום": 1382,
    "ום ": 945,
    " שלו": 407,
    "שלום": 2042,
    "לום ": 1383,
    "ב": 531,
    "ק": 1886,
    "ר": 1930,
    " ב": 38,
    "בו": 549,
    "וק": 980,
    "קר": 1923,
    "ר ": 1931,
    " בו": 47,
    "בוק": 554,
    "וקר": 984,
    "קר ": 1924,
    " בוק": 49,
    "בוקר": 556,
    "וקר ": 985,
    "ט": 1094,
    " ט": 181,
    "טו": 1102,
    "וב": 865,
    "ב ": 532,
    " טו": 182,
    "טוב": 1103,
    "וב ": 866,
    " טוב": 183,
    "טוב ": 1104,
    "ע": 1743,
    " ע": 355,
    "ער": 1786,
    "רב": 1939,
    " ער": 369,
    "ערב": 1787,
    "רב ": 1940,
    " ערב": 370,
    "ערב ": 1788,
    "מ": 1464,
    " מ": 267,
    "מה": 1489,
    "ה ": 704,
    " מה": 282,
    "מה ": 1490,
    " מה ": 283,
    "נ": 1603,
    " נ": 323,
    "נש": 1678,
    "שמ": 2047,
    "מע": 1553,
    "ע ": 1744,
    " נש": 337,
    "נשמ": 1683,
    "שמע": 2050,
    "מע ": 1554,
    " נשמ": 339,
    "נשמע": 1684,
    "שמע ": 2051,
    " ק": 384,
    "קו": 1895,
    "ור": 986,
    "רה": 1948,
    " קו": 385,
    "קור": 1904,
    "ורה": 988,
    "רה ": 1949,
    " קור": 387,
    "קורה": 1905,
    "ורה ": 989,
    "כ": 1276,
    " ו": 157,
    "בר": 610,
    "רכ": 1978,
    "כה": 1277,
    " וב": 158,
    "ובר": 869,
    "ברכ": 614,
    "רכה": 1979,
    "כה ": 1278,
    " ובר": 159,
    "וברכ": 871,
    "ברכה": 615,
    "רכה ": 1980,
    "בי": 570,
    " בי": 52,
    "ביי": 578,
    " ביי": 54,
    "ביי ": 579,
    "ת": 2079,
    "א": 442,
    " ל": 209,
    "לה": 1355,
    "הת": 852,
    "תר": 2145,
    "רא": 1932,
    "או": 451,
    "ות": 1002,
    "ת ": 2080,
    " לה": 223,
    "להת": 1373,
    "התר": 861,
    "תרא": 2147,
    "ראו": 1935,
    "אות": 465,
    "ות ": 1003,
    " להת": 231,
    "להתר": 1375,
    "התרא": 862,
    "תראו": 2149,
    "ראות": 1936,
    "אות ": 466,
    "ד": 667,
    " ת": 418,
    "תו": 2090,
    "וד": 880,
    "דה": 673,
    " תו": 421,
    "תוד": 2093,
    "ודה": 882,
    "דה ": 674,
    " תוד": 422,
    "תודה": 2094,
    "ודה ": 883,
    "ול": 927,
    " ול": 162,
    "ולה": 929,
    " ולה": 163,
    "ולהת": 931,
    "נת": 1685,
    "אה": 449,
    " נת": 340,
    "נתר": 1686,
    "ראה": 1933,
    "אה ": 450,
    " נתר": 341,
    "נתרא": 1687,
    "תראה": 2148,
    "ראה ": 1934,
    " ר": 394,
    "בה": 545,
    " רב": 395,
    "רבה": 1941,
    "בה ": 546,
    " רבה": 396,
    "רבה ": 1942,
    " י": 186,
    "יו": 1157,
    " יו": 189,
    "יום": 1161,
    " יום": 190,
    "יום ": 1162,
    "ז": 1014,
    " ז": 164,
    "זה": 1018,
    " זה": 166,
    "זה ": 1019,
    " זה ": 167,
    "הא": 705,
    "אי": 476,
    "יר": 1252,
    "רו": 1950,
    "וע": 965,
    " הא": 89,
    "האי": 712,
    "איר": 488,
    "ירו": 1254,
    "רוע": 1957,
    "וע ": 966,
    " האי": 92,
    "האיר": 714,
    "אירו": 489,
    "ירוע": 1255,
    "רוע ": 1958,
    "הז": 748,
    " הז": 109,
    "הזה": 749,
    " הזה": 110,
    "הזה ": 750,
    "ס": 1688,
    "פ": 1801,
    "תס": 2130,
    "ספ": 1733,
    "פר": 1838,
    " תס": 427,
    "תספ": 2131,
    "ספר": 1738,
    "פר ": 1839,
    " תספ": 428,
    "תספר": 2132,
    "ספר ": 1739,
    "לי": 1391,
    " לי": 236,
    "לי ": 1392,
    " לי ": 237,
    "על": 1769,
    "ל ": 1325,
    " על": 362,
    "על ": 1770,
    " על ": 363,
    "יה": 1152,
    " יה": 187,
    "יהי": 1154,
    "היה": 762,
    "יה ": 1153,
    " יהי": 188,
    "יהיה": 1155,
    "היה ": 763,
    "בא": 533,
    " בא": 39,
    "באי": 534,
    " באי": 40,
    "באיר": 536,
    " א": 4,
    "יז": 1171,
    " אי": 15,
    "איז": 478,
    "יזה": 1172,
    " איז": 16,
    "איזה": 479,
    "יזה ": 1173,
    "ג": 626,
    " ס": 342,
    "סו": 1704,
    "וג": 874,
    "ג ": 627,
    " סו": 347,
    "סוג": 1705,
    "וג ": 875,
    " סוג": 348,
    "סוג ": 1706,
    " איר": 19,
    "ן": 1601,
    "וכ": 919,
    "כן": 1302,
    "ן ": 1602,
    " הת": 154,
    "התו": 855,
    "תוכ": 2095,
    "וכן": 922,
    "כן ": 1303,
    " התו": 155,
    "התוכ": 856,
    "תוכן": 2096,
    "וכן ": 923,
    "של ": 2040,
    " של ": 406,
    "במ": 591,
    " במ": 58,
    "במה": 592,
    " במה": 59,
    "במה ": 593,
    "מד": 1482,
    "דו": 675,
    " מד": 278,
    "מדו": 1485,
    "דוב": 676,
    "בר ": 611,
    " מדו": 280,
    "מדוב": 1486,
    "דובר": 677,
    "ובר ": 870,
    "הפ": 828,
    "רט": 1965,
    "טי": 1114,
    "ים": 1208,
    " הפ": 145,
    "הפר": 833,
    "פרט": 1840,
    "רטי": 1968,
    "טים": 1116,
    "ים ": 1209,
    " הפר": 148,
    "הפרט": 834,
    "פרטי": 1841,
    "רטים": 1969,
    "טים ": 1117,
    " כ": 198,
    "כמ": 1299,
    " כמ": 199,
    "כמה": 1300,
    " כמה": 200,
    "כמה ": 1301,
    "עו": 1749,
    " עו": 358,
    "עול": 1754,
    "לה ": 1356,
    " עול": 361,
    "עולה": 1755,
    "ולה ": 930,
    "ח": 1034,
    "המ": 789,
    "מח": 1507,
    "חי": 1055,
    " המ": 126,
    "המח": 796,
    "מחי": 1508,
    "חיר": 1065,
    "יר ": 1253,
    " המח": 130,
    "המחי": 797,
    "מחיר": 1509,
    "חיר ": 1066,
    "כר": 1314,
    "יס": 1224,
    "ס ": 1689,
    " כר": 205,
    "כרט": 1315,
    "טיס": 1118,
    "יס ": 1225,
    " כרט": 206,
    "כרטי": 1317,
    "רטיס": 1970,
    "טיס ": 1119,
    "יש": 1262,
    "ש ": 2006,
    " יש": 196,
    "יש ": 1263,
    " יש ": 197,
    " מח": 291,
    " מחי": 292,
    "מי": 1510,
    "וח": 899,
    "חד": 1039,
    "ד ": 668,
    " מי": 293,
    "מיו": 1515,
    "יוח": 1159,
    "וחד": 901,
    "חד ": 1040,
    " מיו": 295,
    "מיוח": 1516,
    "יוחד": 1160,
    "וחד ": 902,
    "הע": 823,
    " הע": 142,
    "העל": 826,
    "עלו": 1771,
    "לות": 1384,
    " העל": 144,
    "העלו": 827,
    "עלות": 1772,
    "לות ": 1385,
    "צ": 1850,
    "ך": 1274,
    " צ": 377,
    "צר": 1883,
    "רי": 1971,
    "יך": 1192,
    "ך ": 1275,
    " צר": 382,
    "צרי": 1884,
    "ריך": 1974,
    "יך ": 1193,
    " צרי": 383,
    "צריך": 1885,
    "ריך ": 1975,
    "לש": 1451,
    "לם": 1413,
    " לש": 261,
    "לשל": 1454,
    "שלם": 2043,
    "לם ": 1414,
    " לשל": 263,
    "לשלם": 1455,
    "שלם ": 2044,
    "הנ": 812,
    "נח": 1627,
    "חו": 1045,
    " הנ": 137,
    "הנח": 815,
    "נחו": 1630,
    "חות": 1048,
    " הנח": 139,
    "הנחו": 817,
    "נחות": 1631,
    "חות ": 1049,
    "יפ": 1237,
    "פה": 1802,
    "איפ": 486,
    "יפה": 1238,
    "פה ": 1803,
    " איפ": 18,
    "איפה": 487,
    "יפה ": 1239,
    "יק": 1247,
    "המי": 798,
    "מיק": 1519,
    "יקו": 1250,
    "קום": 1900,
    " המי": 131,
    "המיק": 801,
    "מיקו": 1520,
    "יקום": 1251,
    "קום ": 1901,
    "איך": 480,
    " איך": 17,
    "איך ": 481,
    "מג": 1477,
    "גי": 638,
    "יע": 1233,
    "עי": 1763,
    " מג": 275,
    "מגי": 1480,
    "גיע": 642,
    "יעי": 1235,
    "עים": 1767,
    " מגי": 277,
    "מגיע": 1481,
    "גיעי": 644,
    "יעים": 1236,
    "עים ": 1768,
    "מת": 1591,
    "תק": 2140,
    "קי": 1906,
    " מת": 318,
    "מתק": 1599,
    "תקי": 2141,
    "קיי": 1907,
    "יים": 1186,
    " מתק": 322,
    "מתקי": 1600,
    "תקיי": 2142,
    "קיים": 1909,
    "יים ": 1187,
    "באיז": 535,
    "מק": 1571,
    " מק": 312,
    "מקו": 1572,
    " מקו": 313,
    "מקום": 1573,
    "הכ": 776,
    "כת": 1321,
    "בת": 622,
    " הכ": 119,
    "הכת": 781,
    "כתו": 1322,
    "תוב": 2091,
    "ובת": 872,
    "בת ": 623,
    " הכת": 122,
    "הכתו": 782,
    "כתוב": 1323,
    "תובת": 2092,
    "ובת ": 873,
    "תי": 2110,
    "מתי": 1595,
    "תי ": 2111,
    " מתי": 320,
    "מתי ": 1596,
    "תא": 2081,
    "אר": 515,
    " תא": 419,
    "תאר": 2086,
    "ארי": 520,
    " תאר": 420,
    "תארי": 2087,
    "אריך": 521,
    "תח": 2102,
    "יל": 1199,
    "מתח": 1592,
    "תחי": 2105,
    "חיל": 1060,
    "יל ": 1200,
    " מתח": 319,
    "מתחי": 1593,
    "תחיל": 2106,
    "חיל ": 1061,
    "שע": 2052,
    "עה": 1747,
    " שע": 410,
    "שעה": 2053,
    "עה ": 1748,
    " שעה": 411,
    "שעה ": 2054,
    "הש": 844,
    " הש": 151,
    "השע": 848,
    " השע": 153,
    "השעה": 849,
    "עם": 1776,
    " עם": 364,
    "עם ": 1777,
    " עם ": 365,
    "מי ": 1511,
    " מי ": 294,
    "אפ": 512,
    "פש": 1844,
    "שר": 2065,
    " אפ": 32,
    "אפש": 513,
    "פשר": 1845,
    "שר ": 2066,
    " אפש": 33,
    "אפשר": 514,
    "פשר ": 1846,
    "לד": 1348,
    "דב": 669,
    " לד": 220,
    "לדב": 1349,
    "דבר": 670,
    " לדב": 221,
    "לדבר": 1350,
    "דבר ": 671,
    "למ": 1415,
    " למ": 244,
    "למי": 1418,
    " למי": 245,
    "למי ": 1419,
    "לפ": 1432,
    "פנ": 1826,
    "נו": 1616,
    " לפ": 253,
    "לפנ": 1437,
    "פנו": 1827,
    "נות": 1624,
    " לפנ": 254,
    "לפנו": 1438,
    "פנות": 1828,
    "נות ": 1625,
    "אח": 467,
    "חר": 1084,
    " אח": 12,
    "אחר": 468,
    "חרא": 1085,
    "ראי": 1937,
    "אי ": 477,
    " אחר": 13,
    "אחרא": 469,
    "חראי": 1086,
    "ראי ": 1938,
    "טל": 1123,
    "פו": 1804,
    "ון": 953,
    " טל": 184,
    "טלפ": 1127,
    "לפו": 1433,
    "פון": 1807,
    "ון ": 954,
    " טלפ": 185,
    "טלפו": 1128,
    "לפון": 1434,
    "פון ": 1808,
    "יצ": 1240,
    "צי": 1869,
    "רת": 2001,
    "ליצ": 1400,
    "יצי": 1245,
    "ציר": 1876,
    "ירת": 1260,
    "רת ": 2002,
    " ליצ": 239,
    "ליצי": 1402,
    "יציר": 1246,
    "צירת": 1877,
    "ירת ": 1261,
    "קש": 1927,
    " קש": 392,
    "קשר": 1928,
    " קשר": 393,
    "קשר ": 1929,
    "צו": 1857,
    "יצו": 1243,
    "צור": 1862,
    "ור ": 987,
    "ליצו": 1401,
    "יצור": 1244,
    "צור ": 1863,
    "מא": 1465,
    "רג": 1943,
    "גן": 657,
    "המא": 790,
    "מאר": 1470,
    "ארג": 516,
    "רגן": 1946,
    "גן ": 658,
    " המא": 127,
    "המאר": 791,
    "מארג": 1471,
    "ארגן": 517,
    "רגן ": 1947,
    "לת": 1458,
    "אם": 493,
    " לת": 265,
    "לתא": 1460,
    "תאם": 2082,
    "אם ": 494,
    " לתא": 266,
    "לתאם": 1461,
    "תאם ": 2083,
    "עוד": 1750,
    "וד ": 881,
    " עוד": 359,
    "עוד ": 1751,
    "ומ": 946,
    "מו": 1491,
    "קומ": 1902,
    "ומו": 947,
    "מות": 1500,
    "מקומ": 1574,
    "קומו": 1903,
    "ומות": 948,
    "מות ": 1501,
    "שא": 2007,
    "ו ": 864,
    "נשא": 1679,
    "שאר": 2008,
    "ארו": 518,
    "רו ": 1951,
    " נשא": 338,
    "נשאר": 1680,
    "שארו": 2009,
    "ארו ": 519,
    "סי": 1721,
    "יסי": 1230,
    "סים": 1725,
    "טיסי": 1120,
    "יסים": 1232,
    "סים ": 1726,
    "רש": 1994,
    "שם": 2045,
    "להי": 1363,
    "היר": 772,
    "ירש": 1258,
    "רשם": 1995,
    "שם ": 2046,
    " להי": 227,
    "להיר": 1366,
    "הירש": 773,
    "ירשם": 1259,
    "רשם ": 1996,
    "מצ": 1562,
    "צב": 1853,
    "המצ": 802,
    "מצב": 1565,
    "צב ": 1854,
    " המצ": 132,
    "המצב": 803,
    "מצב ": 1566,
    "הר": 841,
    " הר": 149,
    "הרש": 842,
    "רשמ": 1997,
    "שמה": 2048,
    " הרש": 150,
    "הרשמ": 843,
    "רשמה": 1998,
    "שמה ": 2049,
    "ף": 1799,
    "הצ": 835,
    "צט": 1866,
    "טר": 1129,
    "רף": 1988,
    "ף ": 1800,
    "להצ": 1367,
    "הצט": 836,
    "צטר": 1867,
    "טרף": 1130,
    "רף ": 1989,
    " להצ": 228,
    "להצט": 1368,
    "הצטר": 837,
    "צטרף": 1868,
    "טרף ": 1131,
    "שרו": 2067,
    "רות": 1960,
    "פשרו": 1847,
    "שרות": 2069,
    "רות ": 1961,
    "הג": 729,
    "להג": 1359,
    "הגי": 732,
    "יע ": 1234,
    " להג": 225,
    "להגי": 1360,
    "הגיע": 734,
    "גיע ": 643,
    " מע": 305,
    "מער": 1560,
    "ערי": 1789,
    " מער": 308,
    "מערי": 1561,
    "עריך": 1790,
    "עז": 1760,
    "זר": 1030,
    "העז": 824,
    "עזר": 1761,
    "זרה": 1032,
    " העז": 143,
    "העזר": 825,
    "עזרה": 1762,
    "זרה ": 1033,
    "יד": 1145,
    "דע": 696,
    "מיד": 1512,
    "ידע": 1150,
    "דע ": 697,
    "המיד": 799,
    "מידע": 1514,
    "ידע ": 1151,
    "את": 525,
    "תה": 2088,
    " את": 34,
    "אתה": 527,
    "תה ": 2089,
    " אתה": 36,
    "אתה ": 528,
    "וז": 894,
    "עוז": 1752,
    "וזר": 897,
    "זר ": 1031,
    " עוז": 360,
    "עוזר": 1753,
    "וזר ": 898,
    " מא": 268,
    "מאו": 1466,
    "אוד": 452,
    " מאו": 269,
    "מאוד": 1467,
    "אוד ": 453,
    "וי": 906,
    "ין": 1213,
    " מצ": 309,
    "מצו": 1567,
    "צוי": 1858,
    "וין": 915,
    "ין ": 1214,
    " מצו": 310,
    "מצוי": 1568,
    "צוין": 1859,
    "וין ": 916,
    " כן": 201,
    " כן ": 202,
    "נכ": 1656,
    "כו": 1279,
    " נכ": 329,
    "נכו": 1657,
    "כון": 1282,
    " נכו": 330,
    "נכון": 1658,
    "כון ": 1283,
    "בד": 540,
    "די": 682,
    "ק ": 1887,
    " בד": 43,
    "בדי": 541,
    "דיו": 683,
    "יוק": 1165,
    "וק ": 981,
    " בדי": 44,
    "בדיו": 542,
    "דיוק": 684,
    "יוק ": 1166,
    "מס": 1547,
    "סכ": 1727,
    "כי": 1289,
    " מס": 302,
    "מסכ": 1551,
    "סכי": 1728,
    "כים": 1291,
    " מסכ": 304,
    "מסכי": 1552,
    "סכים": 1729,
    "כים ": 1292,
    " או": 7,
    "אוק": 461,
    "וקי": 982,
    " אוק": 10,
    "אוקי": 462,
    "וקיי": 983,
    "קיי ": 1908,
    "הח": 753,
    "חל": 1068,
    "לט": 1389,
    "ט ": 1095,
    " בה": 45,
    "בהח": 547,
    "החל": 756,
    "חלט": 1069,
    "לט ": 1390,
    " בהח": 46,
    "בהחל": 548,
    "החלט": 757,
    "חלט ": 1070,
    "לא": 1326,
    "א ": 443,
    " לא": 210,
    "לא ": 1327,
    " לא ": 211,
    "ממ": 1533,
    "מש": 1581,
    " ממ": 299,
    "ממש": 1538,
    "מש ": 1582,
    " ממש": 301,
    "ממש ": 1539,
    "ונ": 955,
    "ני": 1640,
    "מעו": 1555,
    "עונ": 1756,
    "וני": 958,
    "ניי": 1648,
    "יין": 1188,
    " מעו": 306,
    "מעונ": 1556,
    "עוני": 1757,
    "וניי": 959,
    "ניין": 1649,
    "יין ": 1189,
    "אנ": 502,
    " אנ": 26,
    "אני": 505,
    "ני ": 1641,
    " אני": 28,
    "אני ": 506,
    "חש": 1089,
    "שו": 2017,
    "אחש": 471,
    "חשו": 1090,
    "שוב": 2018,
    " אחש": 14,
    "אחשו": 472,
    "חשוב": 1091,
    "שוב ": 2019,
    "בט": 564,
    "ח ": 1035,
    " בט": 50,
    "בטו": 565,
    "טוח": 1107,
    "וח ": 900,
    " בטו": 51,
    "בטוח": 566,
    "טוח ": 1108,
    "אול": 458,
    "ולי": 934,
    " אול": 9,
    "אולי": 459,
    "ולי ": 935,
    "בפ": 607,
    "פע": 1831,
    " בפ": 66,
    "בפע": 608,
    "פעם": 1836,
    " בפע": 67,
    "בפעם": 609,
    "פעם ": 1837,
    "חרת": 1087,
    "אחרת": 470,
    "חרת ": 1088,
    "בב": 537,
    "רס": 1985,
    "סה": 1702,
    " בב": 41,
    "בבו": 538,
    "בור": 557,
    "ורס": 994,
    "רסה": 1986,
    "סה ": 1703,
    " בבו": 42,
    "בבור": 539,
    "בורס": 558,
    "ורסה": 995,
    "רסה ": 1987,
    "הו": 742,
    "לך": 1405,
    " הו": 106,
    "הול": 744,
    "ולך": 938,
    "לך ": 1406,
    " הול": 107,
    "הולך": 745,
    "ולך ": 939,
    "שח": 2027,
    "חק": 1082,
    "המש": 808,
    "משח": 1585,
    "שחק": 2028,
    "חק ": 1083,
    " המש": 135,
    "המשח": 809,
    "משחק": 1586,
    "שחק ": 2029,
    "חז": 1050,
    "זי": 1020,
    "ית": 1270,
    " תח": 425,
    "תחז": 2103,
    "חזי": 1051,
    "זית": 1021,
    "ית ": 1271,
    " תחז": 426,
    "תחזי": 2104,
    "חזית": 1052,
    "זית ": 1022,
    "מז": 1504,
    "זג": 1016,
    " מז": 289,
    "מזג": 1505,
    "זג ": 1017,
    " מזג": 290,
    "מזג ": 1506,
    "וו": 891,
    "האו": 706,
    "אוו": 454,
    "ווי": 892,
    "ויר": 917,
    " האו": 90,
    "האוו": 707,
    "אווי": 455,
    "וויר": 893,
    "ויר ": 918,
    " ד": 81,
    "עת": 1795,
    "תך": 2116,
    " דע": 86,
    "דעת": 698,
    "עתך": 1797,
    "תך ": 2117,
    " דעת": 87,
    "דעתך": 700,
    "עתך ": 1798,
    "יט": 1174,
    "קה": 1893,
    "הפו": 829,
    "פול": 1805,
    "ליט": 1393,
    "יטי": 1178,
    "טיק": 1121,
    "יקה": 1248,
    "קה ": 1894,
    " הפו": 146,
    "הפול": 830,
    "פולי": 1806,
    "וליט": 936,
    "ליטי": 1395,
    "יטיק": 1179,
    "טיקה": 1122,
    "יקה ": 1249,
    "מכ": 1525,
    "ינ": 1215,
    " מכ": 296,
    "מכי": 1528,
    "כינ": 1293,
    "יני": 1216,
    "נים": 1650,
    " מכי": 298,
    "מכינ": 1529,
    "כיני": 1294,
    "ינים": 1218,
    "נים ": 1651,
    " פ": 371,
    "פי": 1816,
    "צה": 1855,
    " פי": 374,
    "פיצ": 1824,
    "יצה": 1241,
    "צה ": 1856,
    " פיצ": 376,
    "פיצה": 1825,
    "יצה ": 1242,
    "בנ": 598,
    " בנ": 63,
    "בני": 601,
    "ניו": 1644,
    "יו ": 1158,
    " בני": 65,
    "בניו": 603,
    "ניו ": 1645,
    "רק": 1990,
    "יור": 1167,
    "ורק": 996,
    "רק ": 1991,
    " יור": 191,
    "יורק": 1168,
    "ורק ": 997,
    "לר": 1447,
    " דו": 84,
    "דול": 678,
    "ולר": 942,
    "לר ": 1448,
    " דול": 85,
    "דולר": 679,
    "ולר ": 943,
    "לח": 1386,
    "חנ": 1073,
    " לח": 234,
    "לחנ": 1387,
    "חנו": 1074,
    " לחנ": 235,
    "לחנו": 1388,
    "חנות": 1075,
    " ח": 170,
    " חנ": 175,
    "חני": 1076,
    "ניה": 1642,
    " חני": 176,
    "חניה": 1077,
    "ניה ": 1643,
    " הח": 112,
    "החנ": 758,
    " החנ": 114,
    "החני": 760,
    " שם": 408,
    " שם ": 409,
    "יון": 1163,
    "חניו": 1078,
    "ניון": 1646,
    "יון ": 1164,
    " קר": 390,
    "קרו": 1925,
    "רוב": 1952,
    " קרו": 391,
    "קרוב": 1926,
    "רוב ": 1953,
    "הכי": 777,
    "כי ": 1290,
    " הכי": 120,
    "הכי ": 778,
    "להח": 1361,
    " להח": 226,
    "להחנ": 1362,
    "החנו": 759,
    "נג": 1607,
    " נג": 324,
    "נגי": 1608,
    "גיש": 645,
    "ישו": 1266,
    "שות": 2024,
    " נגי": 325,
    "נגיש": 1609,
    "גישו": 648,
    "ישות": 1267,
    "שות ": 2025,
    "לנ": 1424,
    " לנ": 248,
    "לנכ": 1425,
    "נכי": 1659,
    " לנכ": 249,
    "לנכי": 1426,
    "נכים": 1660,
    "האם": 715,
    " האם": 93,
    "האם ": 716,
    "המק": 804,
    " המק": 133,
    "המקו": 805,
    "גיש ": 646,
    "הנג": 813,
    " הנג": 138,
    "הנגי": 814,
    " ג": 73,
    "שה": 2013,
    " גי": 76,
    "ישה": 1264,
    "שה ": 2014,
    " גיש": 78,
    "גישה": 647,
    "ישה ": 1265,
    "לכ": 1407,
    "סא": 1690,
    " לכ": 240,
    "לכי": 1408,
    "כיס": 1295,
    "יסא": 1226,
    "סאו": 1691,
    " לכי": 241,
    "לכיס": 1409,
    "כיסא": 1296,
    "יסאו": 1227,
    "סאות": 1692,
    "גל": 649,
    "לג": 1341,
    " גל": 79,
    "גלג": 650,
    "לגל": 1344,
    "גלי": 652,
    "לים": 1396,
    " גלג": 80,
    "גלגל": 651,
    "לגלי": 1345,
    "גלים": 653,
    "לים ": 1397,
    " מו": 284,
    "ותא": 1004,
    " מות": 288,
    "מותא": 1502,
    "ותאם": 1005,
    "מעל": 1557,
    "עלי": 1773,
    "לית": 1403,
    " מעל": 307,
    "מעלי": 1559,
    "עלית": 1775,
    "לית ": 1404,
    "הה": 735,
    "אמ": 495,
    " הה": 102,
    "ההת": 740,
    "התא": 853,
    "תאמ": 2084,
    "אמה": 496,
    " ההת": 105,
    "ההתא": 741,
    "התאמ": 854,
    "תאמה": 2085,
    "אמה ": 497,
    "לב": 1330,
    "בע": 604,
    " לב": 213,
    "לבע": 1337,
    "בעל": 605,
    " לבע": 217,
    "לבעל": 1338,
    "בעלי": 606,
    "עלי ": 1774,
    "גב": 628,
    "בל": 582,
    "מוג": 1492,
    "וגב": 876,
    "גבל": 631,
    "בלו": 586,
    "לוי": 1380,
    "ויו": 909,
    "יות": 1169,
    " מוג": 285,
    "מוגב": 1493,
    "וגבל": 877,
    "גבלו": 632,
    "בלוי": 587,
    "לויו": 1381,
    "ויות": 910,
    "יות ": 1170,
    " הג": 99,
    "גיל": 640,
    " הגי": 101,
    "הגיל": 733,
    "גיל ": 641,
    "ימ": 1210,
    "מל": 1530,
    "מינ": 1517,
    "נימ": 1652,
    "ימל": 1211,
    "מלי": 1531,
    "המינ": 800,
    "מיני": 1518,
    "ינימ": 1219,
    "נימל": 1653,
    "ימלי": 1212,
    "מלי ": 1532,
    "הגב": 730,
    "בלת": 589,
    "לת ": 1459,
    " הגב": 100,
    "הגבל": 731,
    "גבלת": 633,
    "בלת ": 590,
    " גיל": 77,
    "מאי": 1468,
    " מאי": 270,
    "מאיז": 1469,
    "ותר": 1012,
    "תר ": 2146,
    "מותר": 1503,
    "ותר ": 1013,
    " יל": 194,
    "ילד": 1201,
    "לדי": 1351,
    "דים": 685,
    " ילד": 195,
    "ילדי": 1202,
    "לדים": 1352,
    "דים ": 686,
    "יכ": 1194,
    " יכ": 192,
    "יכו": 1195,
    "כול": 1280,
    " יכו": 193,
    "יכול": 1196,
    "כולי": 1281,
    "ולים": 937,
    "כנ": 1304,
    "נס": 1664,
    "היכ": 770,
    "יכנ": 1197,
    "כנס": 1309,
    "נס ": 1665,
    "להיכ": 1365,
    "היכנ": 771,
    "יכנס": 1198,
    "כנס ": 1310,
    "היו": 764,
    "להיו": 1364,
    "היות": 767,
    "מעל ": 1558,
    "מסו": 1548,
    "סוי": 1708,
    "וים": 913,
    " מסו": 303,
    "מסוי": 1549,
    "סוים": 1709,
    "וים ": 914,
    "המג": 792,
    "מגב": 1478,
    " המג": 128,
    "המגב": 793,
    "מגבל": 1479,
    "בלות": 588,
    "בני ": 602,
    "שת": 2070,
    "תת": 2150,
    "תף": 2133,
    "להש": 1371,
    "השת": 850,
    "שתת": 2077,
    "תתף": 2151,
    "תף ": 2134,
    " להש": 230,
    "להשת": 1372,
    "השתת": 851,
    "שתתף": 2078,
    "תתף ": 2152,
    "וגי": 878,
    "גי ": 639,
    "סוגי": 1707,
    "וגי ": 879,
    "הב": 721,
    "דל": 689,
    "ההב": 736,
    "הבד": 722,
    "בדל": 543,
    "דל ": 690,
    " ההב": 103,
    "ההבד": 737,
    "הבדל": 723,
    "בדל ": 544,
    "בין": 580,
    " בין": 55,
    "בין ": 581,
    "הכר": 779,
    " הכר": 121,
    "הכרט": 780,
    "v": 438,
    "i": 433,
    "p": 436,
    " v": 1,
    "vi": 439,
    "ip": 434,
    "p ": 437,
    " vi": 2,
    "vip": 440,
    "ip ": 435,
    " vip": 3,
    "vip ": 441,
    " רג": 397,
    "רגי": 1944,
    " רגי": 398,
    "רגיל": 1945,
    "סי ": 1722,
    "יסי ": 1231,
    "סט": 1716,
    "דנ": 693,
    "נט": 1636,
    " סט": 349,
    "סטו": 1719,
    "טוד": 1105,
    "ודנ": 886,
    "דנט": 694,
    "נט ": 1637,
    " סטו": 350,
    "סטוד": 1720,
    "טודנ": 1106,
    "ודנט": 887,
    "דנט ": 695,
    "ירי": 1256,
    "רים": 1976,
    "חירי": 1067,
    "ירים": 1257,
    "רים ": 1977,
    "השו": 845,
    "שונ": 2022,
    " השו": 152,
    "השונ": 846,
    "שוני": 2023,
    "ונים": 960,
    "רוי": 1955,
    "שרוי": 2068,
    "רויו": 1956,
    "וס": 963,
    "רטו": 1966,
    "טוס": 1112,
    "וס ": 964,
    "כרטו": 1316,
    "רטוס": 1967,
    "טוס ": 1113,
    "לק": 1443,
    "קב": 1888,
    "וצ": 977,
    " לק": 257,
    "לקב": 1444,
    "קבו": 1889,
    "בוצ": 552,
    "וצו": 978,
    "צות": 1864,
    " לקב": 258,
    "לקבו": 1445,
    "קבוצ": 1890,
    "בוצו": 553,
    "וצות": 979,
    "צות ": 1865,
    "חת": 1092,
    "נחת": 1634,
    "חת ": 1093,
    "הנחת": 819,
    "נחת ": 1635,
    " לג": 218,
    "לגב": 1342,
    "גבי": 629,
    "בי ": 571,
    " לגב": 219,
    "לגבי": 1343,
    "גבי ": 630,
    " חי": 173,
    "חיי": 1058,
    "ייל": 1184,
    "ילי": 1206,
    " חיי": 174,
    "חייל": 1059,
    "יילי": 1185,
    "ילים": 1207,
    "שפ": 2059,
    "פח": 1813,
    "למש": 1422,
    "משפ": 1587,
    "שפח": 2060,
    "פחו": 1814,
    " למש": 247,
    "למשפ": 1423,
    "משפח": 1588,
    "שפחו": 2061,
    "פחות": 1815,
    "חה": 1043,
    "נחה": 1628,
    "חה ": 1044,
    "הנחה": 816,
    "נחה ": 1629,
    "מנ": 1542,
    "למנ": 1420,
    "מנו": 1543,
    "נוי": 1617,
    "ויי": 911,
    " למנ": 246,
    "למנו": 1421,
    "מנוי": 1544,
    "נויי": 1619,
    "ויים": 912,
    "זל": 1023,
    "מוז": 1496,
    "וזל": 895,
    "זל ": 1024,
    " מוז": 286,
    "מוזל": 1497,
    "וזל ": 896,
    "קבל": 1891,
    "בל ": 583,
    "לקבל": 1446,
    "קבל ": 1892,
    " פו": 372,
    "פות": 1811,
    "ותח": 1006,
    "חים": 1063,
    " פות": 373,
    "פותח": 1812,
    "ותחי": 1007,
    "תחים": 2107,
    "חים ": 1064,
    "שער": 2057,
    " שער": 413,
    "שערי": 2058,
    "ערים": 1791,
    "חילי": 1062,
    "גמ": 654,
    "מר": 1577,
    "נגמ": 1610,
    "גמר": 655,
    "מר ": 1578,
    " נגמ": 326,
    "נגמר": 1611,
    "גמר ": 656,
    "זמ": 1025,
    "מן": 1540,
    " זמ": 168,
    "זמן": 1026,
    "מן ": 1541,
    " זמן": 169,
    "זמן ": 1027,
    "שעו": 2055,
    "עות": 1758,
    " שעו": 412,
    "שעות": 2056,
    "עות ": 1759,
    "הפע": 831,
    "פעי": 1834,
    "עיל": 1765,
    "ילו": 1203,
    " הפע": 147,
    "הפעי": 832,
    "פעיל": 1835,
    "עילו": 1766,
    "ילות": 1205,
    "עד": 1745,
    " עד": 356,
    "עד ": 1746,
    " עד ": 357,
    " לו": 232,
    "לוח": 1378,
    " לוח": 233,
    "לוח ": 1379,
    "הזמ": 751,
    "זמנ": 1028,
    "מני": 1545,
    " הזמ": 111,
    "הזמנ": 752,
    "זמני": 1029,
    "מנים": 1546,
    "ופ": 970,
    "מופ": 1498,
    "ופי": 971,
    "פיע": 1822,
    " מופ": 287,
    "מופי": 1499,
    "ופיע": 972,
    "פיע ": 1823,
    "האמ": 717,
    "אמנ": 500,
    " האמ": 94,
    "האמנ": 718,
    "אמני": 501,
    "רח": 1962,
    "אור": 463,
    "ורח": 990,
    "רחי": 1963,
    " אור": 11,
    "אורח": 464,
    "ורחי": 991,
    "רחים": 1964,
    "חדי": 1041,
    "וחדי": 903,
    "חדים": 1042,
    " מש": 315,
    "משת": 1589,
    " משת": 317,
    "משתת": 1590,
    " הב": 96,
    "הבמ": 727,
    " הבמ": 98,
    "הבמה": 728,
    "הופ": 746,
    "ופע": 973,
    "פעו": 1832,
    " הופ": 108,
    "הופע": 747,
    "ופעו": 974,
    "פעות": 1833,
    "יהיו": 1156,
    "היו ": 765,
    "אט": 473,
    "קצ": 1918,
    "האט": 710,
    "אטר": 474,
    "טרק": 1132,
    "רקצ": 1992,
    "קצי": 1921,
    "ציה": 1872,
    " האט": 91,
    "האטר": 711,
    "אטרק": 475,
    "טרקצ": 1133,
    "רקצי": 1993,
    "קציה": 1922,
    "ציה ": 1873,
    "כז": 1286,
    "המר": 806,
    "מרכ": 1579,
    "רכז": 1981,
    "כזי": 1287,
    " המר": 134,
    "המרכ": 807,
    "מרכז": 1580,
    "רכזי": 1982,
    "כזית": 1288,
    "כל": 1297,
    "אוכ": 456,
    "וכל": 920,
    "כל ": 1298,
    " אוכ": 8,
    "אוכל": 457,
    "וכל ": 921,
    "במק": 594,
    " במק": 60,
    "במקו": 595,
    " שת": 416,
    "שתי": 2073,
    "תיי": 2114,
    "ייה": 1182,
    " שתי": 417,
    "שתיי": 2074,
    "תייה": 2115,
    "ייה ": 1183,
    " בר": 68,
    " בר ": 69,
    "האוכ": 708,
    "כש": 1318,
    " כש": 207,
    "כשר": 1319,
    " כשר": 208,
    "כשר ": 1320,
    "יא": 1136,
    "להב": 1357,
    "הבי": 724,
    "ביא": 572,
    "יא ": 1137,
    " להב": 224,
    "להבי": 1358,
    "הביא": 725,
    "ביא ": 573,
    "ץ": 1848,
    "מב": 1472,
    "בח": 561,
    "וץ": 975,
    "ץ ": 1849,
    " מב": 272,
    "מבח": 1473,
    "בחו": 562,
    "חוץ": 1046,
    "וץ ": 976,
    " מבח": 273,
    "מבחו": 1474,
    "בחוץ": 563,
    "חוץ ": 1047,
    "תפ": 2135,
    " תפ": 429,
    "תפר": 2138,
    "פרי": 1842,
    "ריט": 1972,
    "יט ": 1175,
    " תפר": 430,
    "תפרי": 2139,
    "פריט": 1843,
    "ריט ": 1973,
    "תל": 2118,
    "בש": 620,
    "התל": 857,
    "תלב": 2119,
    "לבש": 1339,
    "בש ": 621,
    "להתל": 1374,
    "התלב": 858,
    "תלבש": 2120,
    "לבש ": 1340,
    "קוד": 1898,
    " קוד": 386,
    "קוד ": 1899,
    "וש": 998,
    "לבו": 1331,
    "בוש": 559,
    "וש ": 999,
    " לבו": 214,
    "לבוש": 1332,
    "בוש ": 560,
    "לל": 1410,
    " לל": 242,
    "ללב": 1411,
    " ללב": 243,
    "ללבו": 1412,
    " בל": 56,
    "בלב": 584,
    " בלב": 57,
    "בלבו": 585,
    "נחי": 1632,
    "חיו": 1056,
    "הנחי": 818,
    "נחיו": 1633,
    "חיות": 1057,
    "יג": 1141,
    "גו": 634,
    "לבי": 1335,
    "ביג": 574,
    "יגו": 1143,
    "גוד": 635,
    " לבי": 216,
    "לביג": 1336,
    "ביגו": 575,
    "יגוד": 1144,
    "גוד ": 636,
    "סג": 1696,
    "גנ": 659,
    " סג": 343,
    "סגנ": 1697,
    "גנו": 660,
    "נון": 1620,
    " סגנ": 344,
    "סגנו": 1698,
    "גנון": 661,
    "נון ": 1621,
    "הל": 783,
    " הל": 123,
    "הלב": 785,
    " הלב": 124,
    "הלבו": 786,
    "אל": 490,
    " אל": 20,
    "אלג": 491,
    "לגנ": 1346,
    "גנט": 662,
    "נטי": 1638,
    "טי ": 1115,
    " אלג": 21,
    "אלגנ": 492,
    "לגנט": 1347,
    "גנטי": 663,
    "נטי ": 1639,
    "לבט": 1333,
    "בטל": 567,
    "טל ": 1124,
    " לבט": 215,
    "לבטל": 1334,
    "בטל ": 568,
    "מדי": 1487,
    "דינ": 687,
    " מדי": 281,
    "מדינ": 1488,
    "דיני": 688,
    "יניו": 1217,
    "ניות": 1647,
    "ביט": 576,
    "יטו": 1176,
    "טול": 1109,
    " הבי": 97,
    "הביט": 726,
    "ביטו": 577,
    "יטול": 1177,
    "טולי": 1111,
    "החז": 754,
    "חזר": 1053,
    " החז": 113,
    "החזר": 755,
    "חזר ": 1054,
    "כס": 1311,
    " כס": 203,
    "כספ": 1312,
    "ספי": 1736,
    "פי ": 1817,
    " כספ": 204,
    "כספי": 1313,
    "ספי ": 1737,
    "מבט": 1475,
    "טלי": 1125,
    " מבט": 274,
    "מבטל": 1476,
    "בטלי": 569,
    "טלים": 1126,
    " אם": 22,
    " אם ": 23,
    "קנ": 1913,
    " קנ": 388,
    "קנס": 1916,
    " קנס": 389,
    "קנס ": 1917,
    "ול ": 928,
    " ביט": 53,
    "טול ": 1110,
    "לצ": 1440,
    "צל": 1878,
    " לצ": 255,
    "לצל": 1441,
    "צלם": 1879,
    " לצל": 256,
    "לצלם": 1442,
    "צלם ": 1880,
    "הק": 838,
    "קל": 1910,
    "להק": 1369,
    "הקל": 839,
    "קלי": 1911,
    " להק": 229,
    "להקל": 1370,
    "הקלי": 840,
    "קליט": 1912,
    "ליט ": 1394,
    " מגב": 276,
    " צי": 378,
    "ציל": 1874,
    " ציל": 379,
    "צילו": 1875,
    "ילום": 1204,
    "לע": 1427,
    "עש": 1792,
    " לע": 250,
    "לעש": 1430,
    "עשו": 1793,
    " לעש": 252,
    "לעשו": 1431,
    "עשות": 1794,
    "סל": 1730,
    " סל": 353,
    "סלפ": 1731,
    "לפי": 1435,
    " סלפ": 354,
    "סלפי": 1732,
    "לפי ": 1436,
    "המד": 794,
    " המד": 129,
    "המדי": 795,
    "מצל": 1569,
    "צלמ": 1881,
    "למה": 1416,
    " מצל": 311,
    "מצלמ": 1570,
    "צלמה": 1882,
    "למה ": 1417,
    " צל": 380,
    " צלם": 381,
    "מקצ": 1575,
    "קצו": 1919,
    "צוע": 1860,
    "ועי": 967,
    "עי ": 1764,
    " מקצ": 314,
    "מקצו": 1576,
    "קצוע": 1920,
    "צועי": 1861,
    "ועי ": 968,
    "שי": 2033,
    "יב": 1138,
    "היש": 774,
    "ישי": 1268,
    "שיב": 2035,
    "יבה": 1139,
    " היש": 118,
    "הישי": 775,
    "ישיב": 1269,
    "שיבה": 2036,
    "יבה ": 1140,
    "סומ": 1710,
    "ומנ": 951,
    "מסומ": 1550,
    "סומנ": 1711,
    "ומני": 952,
    "שב": 2010,
    "לשב": 1452,
    "שבת": 2011,
    " לשב": 262,
    "לשבת": 1453,
    "שבת ": 2012,
    "עמ": 1778,
    " עמ": 366,
    "עמי": 1781,
    "ידה": 1146,
    " עמי": 368,
    "עמיד": 1782,
    "מידה": 1513,
    "ידה ": 1147,
    "אנש": 507,
    "נשי": 1681,
    "שים": 2037,
    " אנש": 29,
    "אנשי": 508,
    "נשים": 1682,
    "שים ": 2038,
    " סי": 351,
    "סיד": 1723,
    "ידו": 1148,
    "דור": 680,
    " סיד": 352,
    "סידו": 1724,
    "ידור": 1149,
    "דור ": 681,
    " שו": 402,
    "שול": 2020,
    "ולח": 932,
    " שול": 403,
    "שולח": 2021,
    "ולחנ": 933,
    "וכנ": 924,
    "כני": 1307,
    "נית": 1654,
    "תוכנ": 2097,
    "וכני": 926,
    "כנית": 1308,
    "נית ": 1655,
    "נר": 1675,
    " נר": 335,
    "נרא": 1676,
    " נרא": 336,
    "נראה": 1677,
    "סד": 1699,
    "דר": 701,
    " סד": 345,
    "סדר": 1700,
    "דר ": 702,
    " סדר": 346,
    "סדר ": 1701,
    " היו": 116,
    "היום": 766,
    "הלו": 787,
    "לו ": 1377,
    " הלו": 125,
    "הלו ": 788,
    "ז ": 1015,
    " ז ": 165,
    " בת": 71,
    "בתו": 624,
    " בתו": 72,
    "בתוכ": 625,
    "תנ": 2125,
    "נה": 1612,
    "מתנ": 1597,
    "תנה": 2128,
    "נהל": 1614,
    "הל ": 784,
    " מתנ": 321,
    "מתנה": 1598,
    "תנהל": 2129,
    "נהל ": 1615,
    "רועי": 1959,
    "ועים": 969,
    "בנו": 599,
    "ויה": 907,
    " בנו": 64,
    "בנוי": 600,
    "נויה": 1618,
    "ויה ": 908,
    "ולם": 940,
    "האול": 709,
    "אולם": 460,
    "ולם ": 941,
    "נמ": 1661,
    "צא": 1851,
    " נמ": 331,
    "נמצ": 1662,
    "מצא": 1563,
    "צא ": 1852,
    " נמצ": 332,
    "נמצא": 1663,
    "מצא ": 1564,
    " גו": 74,
    "ודל": 884,
    " גוד": 75,
    "גודל": 637,
    "ודל ": 885,
    "חם": 1071,
    "המת": 810,
    "תחם": 2108,
    "חם ": 1072,
    " המת": 136,
    "המתח": 811,
    "מתחם": 1594,
    "תחם ": 2109,
    "עמו": 1779,
    "מוד": 1494,
    " עמו": 367,
    "עמוד": 1780,
    "מוד ": 1495,
    "סב": 1693,
    "פיי": 1818,
    "ייס": 1190,
    "יסב": 1228,
    "סבו": 1694,
    " פיי": 375,
    "פייס": 1819,
    "ייסב": 1191,
    "יסבו": 1229,
    "סבוק": 1695,
    "בוק ": 555,
    "טג": 1099,
    "גר": 664,
    "רם": 1983,
    "אינ": 484,
    "ינס": 1220,
    "נסט": 1666,
    "סטג": 1717,
    "טגר": 1100,
    "גרם": 665,
    "רם ": 1984,
    "האינ": 713,
    "אינס": 485,
    "ינסט": 1221,
    "נסטג": 1667,
    "סטגר": 1718,
    "טגרם": 1101,
    "גרם ": 666,
    "עק": 1783,
    "לעק": 1428,
    "עקו": 1784,
    "קוב": 1896,
    " לעק": 251,
    "לעקו": 1429,
    "עקוב": 1785,
    "קוב ": 1897,
    "אש": 522,
    "שט": 2030,
    "טא": 1096,
    "אג": 444,
    "האש": 719,
    "אשט": 523,
    "שטא": 2031,
    "טאג": 1097,
    "אג ": 445,
    " האש": 95,
    "האשט": 720,
    "אשטא": 524,
    "שטאג": 2032,
    "טאג ": 1098,
    "לאי": 1328,
    " לאי": 212,
    "לאיר": 1329,
    "לשת": 1456,
    "שתף": 2075,
    " לשת": 264,
    "לשתף": 1457,
    "שתף ": 2076,
    "נק": 1673,
    "לינ": 1398,
    "ינק": 1222,
    "נק ": 1674,
    " לינ": 238,
    "לינק": 1399,
    "ינק ": 1223,
    " לר": 259,
    "לרש": 1449,
    "רשת": 1999,
    "שתו": 2071,
    "תות": 2100,
    " לרש": 260,
    "לרשת": 1450,
    "רשתו": 2000,
    "שתות": 2072,
    "תות ": 2101,
    "חב": 1036,
    " חב": 171,
    "חבר": 1037,
    "ברת": 618,
    "רתי": 2003,
    "תיו": 2112,
    " חבר": 172,
    "חברת": 1038,
    "ברתי": 619,
    "רתיו": 2004,
    "תיות": 2113,
    "תם": 2121,
    "אתם": 529,
    "תם ": 2122,
    " אתם": 37,
    "אתם ": 530,
    "ברש": 616,
    " ברש": 70,
    "ברשת": 617,
    "תן": 2123,
    " נו": 327,
    "ותן": 1008,
    "תן ": 2124,
    " נות": 328,
    "נותן": 1626,
    "ותן ": 1009,
    "חס": 1079,
    " חס": 177,
    "חסו": 1080,
    "סות": 1714,
    " חסו": 178,
    "חסות": 1081,
    "סות ": 1715,
    "הס": 820,
    "סר": 1740,
    " הס": 140,
    "הספ": 821,
    "ספו": 1734,
    "פונ": 1809,
    "ונס": 961,
    "נסר": 1668,
    "סרי": 1741,
    " הספ": 141,
    "הספו": 822,
    "ספונ": 1735,
    "פונס": 1810,
    "ונסר": 962,
    "נסרי": 1669,
    "סרים": 1742,
    "ותפ": 1010,
    "תפי": 2136,
    "פים": 1820,
    " שות": 404,
    "שותפ": 2026,
    "ותפי": 1011,
    "תפים": 2137,
    "פים ": 1821,
    " מאר": 271,
    "מך": 1523,
    "תומ": 2098,
    "ומך": 949,
    "מך ": 1524,
    " תומ": 424,
    "תומך": 2099,
    "ומך ": 950,
    "השות": 847,
    "מממ": 1534,
    "ממן": 1536,
    " מממ": 300,
    "מממן": 1535,
    "ממן ": 1537,
    "את ": 526,
    " את ": 35,
    "נא": 1604,
    "התנ": 859,
    "תנא": 2126,
    "נאי": 1605,
    "אים": 482,
    " התנ": 156,
    "התנא": 860,
    "תנאי": 2127,
    "נאים": 1606,
    "אים ": 483,
    " תק": 431,
    "תקנ": 2143,
    "קנו": 1914,
    " תקנ": 432,
    "תקנו": 2144,
    "קנון": 1915,
    "ההג": 738,
    " ההג": 104,
    "ההגב": 739,
    "וה": 888,
    " וה": 160,
    "והה": 889,
    " והה": 161,
    "וההג": 890,
    "משה": 1583,
    "שהו": 2015,
    "הו ": 743,
    " משה": 316,
    "משהו": 1584,
    "שהו ": 2016,
    "שצ": 2062,
    " שצ": 414,
    "שצר": 2063,
    " שצר": 415,
    "שצרי": 2064,
    "לדע": 1353,
    "עת ": 1796,
    " לדע": 222,
    "לדעת": 1354,
    "דעת ": 699,
    " חש": 179,
    " חשו": 180,
    "פני": 1829,
    "לפני": 1439,
    "פני ": 1830,
    " דב": 82,
    "ברי": 612,
    " דבר": 83,
    "דברי": 672,
    "ברים": 613,
    "אס": 509,
    " אס": 30,
    "אסו": 510,
    "סור": 1712,
    "ורי": 992,
    " אסו": 31,
    "אסור": 511,
    "סורי": 1713,
    "ורים": 993,
    "וט": 904,
    "בוט": 550,
    "וט ": 905,
    " בוט": 48,
    "בוט ": 551,
    "אנו": 503,
    "נוש": 1622,
    "ושי": 1000,
    "שי ": 2034,
    " אנו": 27,
    "אנוש": 504,
    "נושי": 1623,
    "ושי ": 1001,
    "מדב": 1483,
    " מדב": 279,
    "מדבר": 1484,
    "בן": 596,
    " בן": 61,
    "בן ": 597,
    " בן ": 62,
    "אד": 446,
    "דם": 691,
    " אד": 5,
    "אדם": 447,
    "דם ": 692,
    " אדם": 6,
    "אדם ": 448,
    " רו": 399,
    "ובו": 867,
    " רוב": 400,
    "רובו": 1954,
    "ובוט": 868,
    " אמ": 24,
    "אמי": 498,
    "מית": 1521,
    "יתי": 1272,
    " אמי": 25,
    "אמית": 499,
    "מיתי": 1522,
    "יתי ": 1273,
    "כנה": 1305,
    "נה ": 1613,
    " תוכ": 423,
    "וכנה": 925,
    "כנה ": 1306,
    "מכו": 1526,
    "כונ": 1284,
    "ונה": 956,
    " מכו": 297,
    "מכונ": 1527,
    "כונה": 1285,
    "ונה ": 957,
    "נצ": 1670,
    " נצ": 333,
    "נצי": 1671,
    "ציג": 1870,
    "יג ": 1142,
    " נצי": 334,
    "נציג": 1672,
    "ציג ": 1871
  },
  "response": null,
  "action_text": null
}