{
  "text": {
    " ": 0,
    "ה": 675,
    "י": 1097,
    " ה": 80,
    "הי": 733,
    "יי": 1142,
    "י ": 1098,
    " הי": 107,
    "היי": 740,
    "יי ": 1143,
    " היי": 109,
    "היי ": 741,
    "ש": 1946,
    "ל": 1280,
    "ו": 835,
    "ם": 1418,
    " ש": 387,
    "של": 1979,
    "לו": 1332,
    "ום": 911,
    "ם ": 1419,
    " של": 391,
    "שלו": 1981,
    "לום": 1338,
    "ום ": 912,
    " שלו": 393,
    "שלום": 1982,
    "לום ": 1339,
    "ב": 509,
    "ק": 1828,
    "ר": 1872,
    " ב": 33,
    "בו": 527,
    "וק": 945,
    "קר": 1865,
    "ר ": 1873,
    " בו": 42,
    "בוק": 530,
    "וקר": 949,
    "קר ": 1866,
    " בוק": 43,
    "בוקר": 532,
    "וקר ": 950,
    "ט": 1057,
    " ט": 173,
    "טו": 1065,
    "וב": 837,
    "ב ": 510,
    " טו": 174,
    "טוב": 1066,
    "וב ": 838,
    " טוב": 175,
    "טוב ": 1067,
    "ע": 1687,
    " ע": 343,
    "ער": 1730,
    "רב": 1881,
    " ער": 357,
    "ערב": 1731,
    "רב ": 1882,
    " ערב": 358,
    "ערב ": 1732,
    "מ": 1420,
    " מ": 259,
    "מה": 1443,
    "ה ": 676,
    " מה": 273,
    "מה ": 1444,
    " מה ": 274,
    "נ": 1553,
    " נ": 313,
    "נש": 1622,
    "שמ": 1987,
    "מע": 1503,
    "ע ": 1688,
    " נש": 325,
    "נשמ": 1627,
    "שמע": 1990,
    "מע ": 1504,
    " נשמ": 327,
    "נשמע": 1628,
    "שמע ": 1991,
    " ק": 372,
    "קו": 1837,
    "ור": 951,
    "רה": 1890,
    " קו": 373,
    "קור": 1846,
    "ורה": 953,
    "רה ": 1891,
    " קור": 375,
    "קורה": 1847,
    "ורה ": 954,
    "כ": 1236,
    " ו": 149,
    "בר": 584,
    "רכ": 1919,
    "כה": 1237,
    " וב": 150,
    "ובר": 839,
    "ברכ": 588,
    "רכה": 1920,
    "כה ": 1238,
    " ובר": 151,
    "וברכ": 841,
    "ברכה": 589,
    "רכה ": 1921,
    "בי": 546,
    " בי": 46,
    "ביי": 554,
    " ביי": 48,
    "ביי ": 555,
    "ת": 2019,
    "א": 427,
    " ל": 201,
    "לה": 1311,
    "הת": 824,
    "תר": 2085,
    "רא": 1874,
    "או": 433,
    "ות": 965,
    "ת ": 2020,
    " לה": 215,
    "להת": 1329,
    "התר": 833,
    "תרא": 2087,
    "ראו": 1877,
    "אות": 447,
    "ות ": 966,
    " להת": 223,
    "להתר": 1331,
    "התרא": 834,
    "תראו": 2089,
    "ראות": 1878,
    "אות ": 448,
    "ד": 641,
    " ת": 404,
    "תו": 2030,
    "וד": 850,
    "דה": 647,
    " תו": 407,
    "תוד": 2033,
    "ודה": 852,
    "דה ": 648,
    " תוד": 408,
    "תודה": 2034,
    "ודה ": 853,
    "ול": 894,
    " ול": 154,
    "ולה": 896,
    " ולה": 155,
    "ולהת": 898,
    "נת": 1629,
    "אה": 431,
    " נת": 328,
    "נתר": 1630,
    "ראה": 1875,
    "אה ": 432,
    " נתר": 329,
    "נתרא": 1631,
    "תראה": 2088,
    "ראה ": 1876,
    " ר": 382,
    "בה": 523,
    " רב": 383,
    "רבה": 1883,
    "בה ": 524,
    " רבה": 384,
    "רבה ": 1884,
    " י": 178,
    "יו": 1119,
    " יו": 181,
    "יום": 1123,
    " יום": 182,
    "יום ": 1124,
    "ז": 977,
    " ז": 156,
    "זה": 981,
    " זה": 158,
    "זה ": 982,
    " זה ": 159,
    "הא": 677,
    "אי": 458,
    "יר": 1214,
    "רו": 1892,
    "וע": 930,
    " הא": 81,
    "האי": 684,
    "איר": 470,
    "ירו": 1216,
    "רוע": 1898,
    "וע ": 931,
    " האי": 84,
    "האיר": 686,
    "אירו": 471,
    "ירוע": 1217,
    "רוע ": 1899,
    "הז": 720,
    " הז": 101,
    "הזה": 721,
    " הזה": 102,
    "הזה ": 722,
    "ס": 1632,
    "פ": 1745,
    "תס": 2070,
    "ספ": 1677,
    "פר": 1782,
    " תס": 412,
    "תספ": 2071,
    "ספר": 1682,
    "פר ": 1783,
    " תספ": 413,
    "תספר": 2072,
    "ספר ": 1683,
    "לי": 1347,
    " לי": 228,
    "לי ": 1348,
    " לי ": 229,
    "על": 1713,
    "ל ": 1281,
    " על": 350,
    "על ": 1714,
    " על ": 351,
    "יה": 1114,
    " יה": 179,
    "יהי": 1116,
    "היה": 734,
    "יה ": 1115,
    " יהי": 180,
    "יהיה": 1117,
    "היה ": 735,
    "בא": 511,
    " בא": 34,
    "באי": 512,
    " באי": 35,
    "באיר": 514,
    " א": 4,
    "יז": 1133,
    " אי": 13,
    "איז": 460,
    "יזה": 1134,
    " איז": 14,
    "איזה": 461,
    "יזה ": 1135,
    "ג": 600,
    " ס": 330,
    "סו": 1648,
    "וג": 844,
    "ג ": 601,
    " סו": 335,
    "סוג": 1649,
    "וג ": 845,
    " סוג": 336,
    "סוג ": 1650,
    " איר": 17,
    "ן": 1551,
    "וכ": 887,
    "כן": 1260,
    "ן ": 1552,
    " הת": 146,
    "התו": 827,
    "תוכ": 2035,
    "וכן": 890,
    "כן ": 1261,
    " התו": 147,
    "התוכ": 828,
    "תוכן": 2036,
    "וכן ": 891,
    "של ": 1980,
    " של ": 392,
    "במ": 567,
    " במ": 52,
    "במה": 568,
    " במה": 53,
    "במה ": 569,
    "מד": 1438,
    "דו": 649,
    " מד": 270,
    "מדו": 1439,
    "דוב": 650,
    "בר ": 585,
    " מדו": 271,
    "מדוב": 1440,
    "דובר": 651,
    "ובר ": 840,
    "הפ": 800,
    "רט": 1906,
    "טי": 1077,
    "ים": 1170,
    " הפ": 137,
    "הפר": 805,
    "פרט": 1784,
    "רטי": 1909,
    "טים": 1079,
    "ים ": 1171,
    " הפר": 140,
    "הפרט": 806,
    "פרטי": 1785,
    "רטים": 1910,
    "טים ": 1080,
    " כ": 190,
    "כמ": 1257,
    " כמ": 191,
    "כמה": 1258,
    " כמה": 192,
    "כמה ": 1259,
    "עו": 1693,
    " עו": 346,
    "עול": 1698,
    "לה ": 1312,
    " עול": 349,
    "עולה": 1699,
    "ולה ": 897,
    "ח": 997,
    "המ": 761,
    "מח": 1461,
    "חי": 1018,
    " המ": 118,
    "המח": 768,
    "מחי": 1462,
    "חיר": 1028,
    "יר ": 1215,
    " המח": 122,
    "המחי": 769,
    "מחיר": 1463,
    "חיר ": 1029,
    "כר": 1270,
    "יס": 1186,
    "ס ": 1633,
    " כר": 197,
    "כרט": 1271,
    "טיס": 1081,
    "יס ": 1187,
    " כרט": 198,
    "כרטי": 1273,
    "רטיס": 1911,
    "טיס ": 1082,
    "יש": 1224,
    "ש ": 1947,
    " יש": 188,
    "יש ": 1225,
    " יש ": 189,
    " מח": 282,
    " מחי": 283,
    "מי": 1464,
    "וח": 869,
    "חד": 1002,
    "ד ": 642,
    " מי": 284,
    "מיו": 1469,
    "יוח": 1121,
    "וחד": 871,
    "חד ": 1003,
    " מיו": 286,
    "מיוח": 1470,
    "יוחד": 1122,
    "וחד ": 872,
    "הע": 795,
    " הע": 134,
    "העל": 798,
    "עלו": 1715,
    "לות": 1340,
    " העל": 136,
    "העלו": 799,
    "עלות": 1716,
    "לות ": 1341,
    "צ": 1794,
    "ך": 1234,
    " צ": 365,
    "צר": 1825,
    "רי": 1912,
    "יך": 1154,
    "ך ": 1235,
    " צר": 370,
    "צרי": 1826,
    "ריך": 1915,
    "יך ": 1155,
    " צרי": 371,
    "צריך": 1827,
    "ריך ": 1916,
    "לש": 1407,
    "לם": 1369,
    " לש": 253,
    "לשל": 1410,
    "שלם": 1983,
    "לם ": 1370,
    " לשל": 255,
    "לשלם": 1411,
    "שלם ": 1984,
    "הנ": 784,
    "נח": 1574,
    "חו": 1008,
    " הנ": 129,
    "הנח": 787,
    "נחו": 1577,
    "חות": 1011,
    " הנח": 131,
    "הנחו": 789,
    "נחות": 1578,
    "חות ": 1012,
    "יפ": 1199,
    "פה": 1746,
    "איפ": 468,
    "יפה": 1200,
    "פה ": 1747,
    " איפ": 16,
    "איפה": 469,
    "יפה ": 1201,
    "יק": 1209,
    "המי": 770,
    "מיק": 1473,
    "יקו": 1212,
    "קום": 1842,
    " המי": 123,
    "המיק": 773,
    "מיקו": 1474,
    "יקום": 1213,
    "קום ": 1843,
    "איך": 462,
    " איך": 15,
    "איך ": 463,
    "מג": 1433,
    "גי": 612,
    "יע": 1195,
    "עי": 1707,
    " מג": 267,
    "מגי": 1436,
    "גיע": 616,
    "יעי": 1197,
    "עים": 1711,
    " מגי": 269,
    "מגיע": 1437,
    "גיעי": 618,
    "יעים": 1198,
    "עים ": 1712,
    "מת": 1541,
    "תק": 2080,
    "קי": 1848,
    " מת": 308,
    "מתק": 1549,
    "תקי": 2081,
    "קיי": 1849,
    "יים": 1148,
    " מתק": 312,
    "מתקי": 1550,
    "תקיי": 2082,
    "קיים": 1851,
    "יים ": 1149,
    "באיז": 513,
    "מק": 1521,
    " מק": 302,
    "מקו": 1522,
    " מקו": 303,
    "מקום": 1523,
    "הכ": 748,
    "כת": 1277,
    "בת": 596,
    " הכ": 111,
    "הכת": 753,
    "כתו": 1278,
    "תוב": 2031,
    "ובת": 842,
    "בת ": 597,
    " הכת": 114,
    "הכתו": 754,
    "כתוב": 1279,
    "תובת": 2032,
    "ובת ": 843,
    "תי": 2050,
    "מתי": 1545,
    "תי ": 2051,
    " מתי": 310,
    "מתי ": 1546,
    "תא": 2021,
    "אר": 493,
    " תא": 405,
    "תאר": 2026,
    "ארי": 498,
    " תאר": 406,
    "תארי": 2027,
    "אריך": 499,
    "תח": 2042,
    "יל": 1161,
    "מתח": 1542,
    "תחי": 2045,
    "חיל": 1023,
    "יל ": 1162,
    " מתח": 309,
    "מתחי": 1543,
    "תחיל": 2046,
    "חיל ": 1024,
    "שע": 1992,
    "עה": 1691,
    " שע": 396,
    "שעה": 1993,
    "עה ": 1692,
    " שעה": 397,
    "שעה ": 1994,
    "הש": 816,
    " הש": 143,
    "השע": 820,
    " השע": 145,
    "השעה": 821,
    "עם": 1720,
    " עם": 352,
    "עם ": 1721,
    " עם ": 353,
    "מי ": 1465,
    " מי ": 285,
    "אפ": 490,
    "פש": 1788,
    "שר": 2005,
    " אפ": 27,
    "אפש": 491,
    "פשר": 1789,
    "שר ": 2006,
    " אפש": 28,
    "אפשר": 492,
    "פשר ": 1790,
    "לד": 1304,
    "דב": 643,
    " לד": 212,
    "לדב": 1305,
    "דבר": 644,
    " לדב": 213,
    "לדבר": 1306,
    "דבר ": 645,
    "למ": 1371,
    " למ": 236,
    "למי": 1374,
    " למי": 237,
    "למי ": 1375,
    "לפ": 1388,
    "פנ": 1770,
    "נו": 1565,
    " לפ": 245,
    "לפנ": 1393,
    "פנו": 1771,
    "נות": 1571,
    " לפנ": 246,
    "לפנו": 1394,
    "פנות": 1772,
    "נות ": 1572,
    "אח": 449,
    "חר": 1047,
    " אח": 10,
    "אחר": 450,
    "חרא": 1048,
    "ראי": 1879,
    "אי ": 459,
    " אחר": 11,
    "אחרא": 451,
    "חראי": 1049,
    "ראי ": 1880,
    "טל": 1086,
    "פו": 1748,
    "ון": 920,
    " טל": 176,
    "טלפ": 1090,
    "לפו": 1389,
    "פון": 1751,
    "ון ": 921,
    " טלפ": 177,
    "טלפו": 1091,
    "לפון": 1390,
    "פון ": 1752,
    "יצ": 1202,
    "צי": 1813,
    "רת": 1942,
    "ליצ": 1356,
    "יצי": 1207,
    "ציר": 1818,
    "ירת": 1222,
    "רת ": 1943,
    " ליצ": 231,
    "ליצי": 1358,
    "יציר": 1208,
    "צירת": 1819,
    "ירת ": 1223,
    "קש": 1869,
    " קש": 380,
    "קשר": 1870,
    " קשר": 381,
    "קשר ": 1871,
    "צו": 1801,
    "יצו": 1205,
    "צור": 1806,
    "ור ": 952,
    "ליצו": 1357,
    "יצור": 1206,
    "צור ": 1807,
    "מא": 1421,
    "רג": 1885,
    "גן": 631,
    "המא": 762,
    "מאר": 1426,
    "ארג": 494,
    "רגן": 1888,
    "גן ": 632,
    " המא": 119,
    "המאר": 763,
    "מארג": 1427,
    "ארגן": 495,
    "רגן ": 1889,
    "לת": 1414,
    "אם": 475,
    " לת": 257,
    "לתא": 1416,
    "תאם": 2022,
    "אם ": 476,
    " לתא": 258,
    "לתאם": 1417,
    "תאם ": 2023,
    "עוד": 1694,
    "וד ": 851,
    " עוד": 347,
    "עוד ": 1695,
    "ומ": 913,
    "מו": 1445,
    "קומ": 1844,
    "ומו": 914,
    "מות": 1454,
    "מקומ": 1524,
    "קומו": 1845,
    "ומות": 915,
    "מות ": 1455,
    "שא": 1948,
    "ו ": 836,
    "נשא": 1623,
    "שאר": 1949,
    "ארו": 496,
    "רו ": 1893,
    " נשא": 326,
    "נשאר": 1624,
    "שארו": 1950,
    "ארו ": 497,
    "סי": 1665,
    "יסי": 1192,
    "סים": 1669,
    "טיסי": 1083,
    "יסים": 1194,
    "סים ": 1670,
    "רש": 1935,
    "שם": 1985,
    "להי": 1319,
    "היר": 744,
    "ירש": 1220,
    "רשם": 1936,
    "שם ": 1986,
    " להי": 219,
    "להיר": 1322,
    "הירש": 745,
    "ירשם": 1221,
    "רשם ": 1937,
    "מצ": 1512,
    "צב": 1797,
    "המצ": 774,
    "מצב": 1515,
    "צב ": 1798,
    " המצ": 124,
    "המצב": 775,
    "מצב ": 1516,
    "הר": 813,
    " הר": 141,
    "הרש": 814,
    "רשמ": 1938,
    "שמה": 1988,
    " הרש": 142,
    "הרשמ": 815,
    "רשמה": 1939,
    "שמה ": 1989,
    "ף": 1743,
    "הצ": 807,
    "צט": 1810,
    "טר": 1092,
    "רף": 1929,
    "ף ": 1744,
    "להצ": 1323,
    "הצט": 808,
    "צטר": 1811,
    "טרף": 1093,
    "רף ": 1930,
    " להצ": 220,
    "להצט": 1324,
    "הצטר": 809,
    "צטרף": 1812,
    "טרף ": 1094,
    "שרו": 2007,
    "רות": 1901,
    "פשרו": 1791,
    "שרות": 2009,
    "רות ": 1902,
    "הג": 701,
    "להג": 1315,
    "הגי": 704,
    "יע ": 1196,
    " להג": 217,
    "להגי": 1316,
    "הגיע": 706,
    "גיע ": 617,
    " מע": 295,
    "מער": 1510,
    "ערי": 1733,
    " מער": 298,
    "מערי": 1511,
    "עריך": 1734,
    "עז": 1704,
    "זר": 993,
    "העז": 796,
    "עזר": 1705,
    "זרה": 995,
    " העז": 135,
    "העזר": 797,
    "עזרה": 1706,
    "זרה ": 996,
    "יד": 1107,
    "דע": 668,
    "מיד": 1466,
    "ידע": 1112,
    "דע ": 669,
    "המיד": 771,
    "מידע": 1468,
    "ידע ": 1113,
    "את": 503,
    "תה": 2028,
    " את": 29,
    "אתה": 505,
    "תה ": 2029,
    " אתה": 31,
    "אתה ": 506,
    "וז": 864,
    "עוז": 1696,
    "וזר": 867,
    "זר ": 994,
    " עוז": 348,
    "עוזר": 1697,
    "וזר ": 868,
    " מא": 260,
    "מאו": 1422,
    "אוד": 434,
    " מאו": 261,
    "מאוד": 1423,
    "אוד ": 435,
    "וי": 874,
    "ין": 1175,
    " מצ": 299,
    "מצו": 1517,
    "צוי": 1802,
    "וין": 883,
    "ין ": 1176,
    " מצו": 300,
    "מצוי": 1518,
    "צוין": 1803,
    "וין ": 884,
    " כן": 193,
    " כן ": 194,
    "נכ": 1603,
    "כו": 1239,
    " נכ": 319,
    "נכו": 1604,
    "כון": 1242,
    " נכו": 320,
    "נכון": 1605,
    "כון ": 1243,
    "בד": 518,
    "די": 656,
    "ק ": 1829,
    " בד": 38,
    "בדי": 519,
    "דיו": 657,
    "יוק": 1127,
    "וק ": 946,
    " בדי": 39,
    "בדיו": 520,
    "דיוק": 658,
    "יוק ": 1128,
    "מס": 1497,
    "סכ": 1671,
    "כי": 1247,
    " מס": 292,
    "מסכ": 1501,
    "סכי": 1672,
    "כים": 1249,
    " מסכ": 294,
    "מסכי": 1502,
    "סכים": 1673,
    "כים ": 1250,
    " או": 5,
    "אוק": 443,
    "וקי": 947,
    " אוק": 8,
    "אוקי": 444,
    "וקיי": 948,
    "קיי ": 1850,
    "הח": 725,
    "חל": 1031,
    "לט": 1345,
    "ט ": 1058,
    " בה": 40,
    "בהח": 525,
    "החל": 728,
    "חלט": 1032,
    "לט ": 1346,
    " בהח": 41,
    "בהחל": 526,
    "החלט": 729,
    "חלט ": 1033,
    "לא": 1282,
    "א ": 428,
    " לא": 202,
    "לא ": 1283,
    " לא ": 203,
    "ממ": 1483,
    "מש": 1531,
    " ממ": 289,
    "ממש": 1488,
    "מש ": 1532,
    " ממש": 291,
    "ממש ": 1489,
    "ונ": 922,
    "ני": 1587,
    "מעו": 1505,
    "עונ": 1700,
    "וני": 923,
    "ניי": 1595,
    "יין": 1150,
    " מעו": 296,
    "מעונ": 1506,
    "עוני": 1701,
    "וניי": 924,
    "ניין": 1596,
    "יין ": 1151,
    "אנ": 482,
    " אנ": 22,
    "אני": 483,
    "ני ": 1588,
    " אני": 23,
    "אני ": 484,
    "חש": 1052,
    "שו": 1958,
    "אחש": 453,
    "חשו": 1053,
    "שוב": 1959,
    " אחש": 12,
    "אחשו": 454,
    "חשוב": 1054,
    "שוב ": 1960,
    "בט": 540,
    "ח ": 998,
    " בט": 44,
    "בטו": 541,
    "טוח": 1070,
    "וח ": 870,
    " בטו": 45,
    "בטוח": 542,
    "טוח ": 1071,
    "אול": 440,
    "ולי": 901,
    " אול": 7,
    "אולי": 441,
    "ולי ": 902,
    "בפ": 581,
    "פע": 1775,
    " בפ": 58,
    "בפע": 582,
    "פעם": 1780,
    " בפע": 59,
    "בפעם": 583,
    "פעם ": 1781,
    "חרת": 1050,
    "אחרת": 452,
    "חרת ": 1051,
    "בב": 515,
    "רס": 1926,
    "סה": 1646,
    " בב": 36,
    "בבו": 516,
    "בור": 533,
    "ורס": 959,
    "רסה": 1927,
    "סה ": 1647,
    " בבו": 37,
    "בבור": 517,
    "בורס": 534,
    "ורסה": 960,
    "רסה ": 1928,
    "הו": 714,
    "לך": 1361,
    " הו": 98,
    "הול": 716,
    "ולך": 905,
    "לך ": 1362,
    " הול": 99,
    "הולך": 717,
    "ולך ": 906,
    "שח": 1968,
    "חק": 1045,
    "המש": 780,
    "משח": 1535,
    "שחק": 1969,
    "חק ": 1046,
    " המש": 127,
    "המשח": 781,
    "משחק": 1536,
    "שחק ": 1970,
    "חז": 1013,
    "זי": 983,
    "ית": 1232,
    " תח": 410,
    "תחז": 2043,
    "חזי": 1014,
    "זית": 984,
    "ית ": 1233,
    " תחז": 411,
    "תחזי": 2044,
    "חזית": 1015,
    "זית ": 985,
    "מז": 1458,
    "זג": 979,
    " מז": 280,
    "מזג": 1459,
    "זג ": 980,
    " מזג": 281,
    "מזג ": 1460,
    "וו": 861,
    "האו": 678,
    "אוו": 436,
    "ווי": 862,
    "ויר": 885,
    " האו": 82,
    "האוו": 679,
    "אווי": 437,
    "וויר": 863,
    "ויר ": 886,
    " ד": 73,
    "עת": 1739,
    "תך": 2056,
    " דע": 78,
    "דעת": 670,
    "עתך": 1741,
    "תך ": 2057,
    " דעת": 79,
    "דעתך": 672,
    "עתך ": 1742,
    "יט": 1136,
    "קה": 1835,
    "הפו": 801,
    "פול": 1749,
    "ליט": 1349,
    "יטי": 1140,
    "טיק": 1084,
    "יקה": 1210,
    "קה ": 1836,
    " הפו": 138,
    "הפול": 802,
    "פולי": 1750,
    "וליט": 903,
    "ליטי": 1351,
    "יטיק": 1141,
    "טיקה": 1085,
    "יקה ": 1211,
    "מכ": 1477,
    "ינ": 1177,
    " מכ": 287,
    "מכי": 1478,
    "כינ": 1251,
    "יני": 1178,
    "נים": 1597,
    " מכי": 288,
    "מכינ": 1479,
    "כיני": 1252,
    "ינים": 1180,
    "נים ": 1598,
    " פ": 359,
    "פי": 1760,
    "צה": 1799,
    " פי": 362,
    "פיצ": 1768,
    "יצה": 1203,
    "צה ": 1800,
    " פיצ": 364,
    "פיצה": 1769,
    "יצה ": 1204,
    "בנ": 572,
    " בנ": 55,
    "בני": 575,
    "ניו": 1591,
    "יו ": 1120,
    " בני": 57,
    "בניו": 577,
    "ניו ": 1592,
    "רק": 1931,
    "יור": 1129,
    "ורק": 961,
    "רק ": 1932,
    " יור": 183,
    "יורק": 1130,
    "ורק ": 962,
    "לר": 1403,
    " דו": 76,
    "דול": 652,
    "ולר": 909,
    "לר ": 1404,
    " דול": 77,
    "דולר": 653,
    "ולר ": 910,
    "לח": 1342,
    "חנ": 1036,
    " לח": 226,
    "לחנ": 1343,
    "חנו": 1037,
    " לחנ": 227,
    "לחנו": 1344,
    "חנות": 1038,
    " ח": 162,
    " חנ": 167,
    "חני": 1039,
    "ניה": 1589,
    " חני": 168,
    "חניה": 1040,
    "ניה ": 1590,
    " הח": 104,
    "החנ": 730,
    " החנ": 106,
    "החני": 732,
    " שם": 394,
    " שם ": 395,
    "יון": 1125,
    "חניו": 1041,
    "ניון": 1593,
    "יון ": 1126,
    " קר": 378,
    "קרו": 1867,
    "רוב": 1894,
    " קרו": 379,
    "קרוב": 1868,
    "רוב ": 1895,
    "הכי": 749,
    "כי ": 1248,
    " הכי": 112,
    "הכי ": 750,
    "להח": 1317,
    " להח": 218,
    "להחנ": 1318,
    "החנו": 731,
    "נג": 1557,
    " נג": 314,
    "נגי": 1558,
    "גיש": 619,
    "ישו": 1228,
    "שות": 1965,
    " נגי": 315,
    "נגיש": 1559,
    "גישו": 622,
    "ישות": 1229,
    "שות ": 1966,
    "לנ": 1380,
    " לנ": 240,
    "לנכ": 1381,
    "נכי": 1606,
    " לנכ": 241,
    "לנכי": 1382,
    "נכים": 1607,
    "האם": 687,
    " האם": 85,
    "האם ": 688,
    "המק": 776,
    " המק": 125,
    "המקו": 777,
    "גיש ": 620,
    "הנג": 785,
    " הנג": 130,
    "הנגי": 786,
    " ג": 65,
    "שה": 1954,
    " גי": 68,
    "ישה": 1226,
    "שה ": 1955,
    " גיש": 70,
    "גישה": 621,
    "ישה ": 1227,
    "לכ": 1363,
    "סא": 1634,
    " לכ": 232,
    "לכי": 1364,
    "כיס": 1253,
    "יסא": 1188,
    "סאו": 1635,
    " לכי": 233,
    "לכיס": 1365,
    "כיסא": 1254,
    "יסאו": 1189,
    "סאות": 1636,
    "גל": 623,
    "לג": 1297,
    " גל": 71,
    "גלג": 624,
    "לגל": 1300,
    "גלי": 626,
    "לים": 1352,
    " גלג": 72,
    "גלגל": 625,
    "לגלי": 1301,
    "גלים": 627,
    "לים ": 1353,
    " מו": 275,
    "ותא": 967,
    " מות": 279,
    "מותא": 1456,
    "ותאם": 968,
    "מעל": 1507,
    "עלי": 1717,
    "לית": 1359,
    " מעל": 297,
    "מעלי": 1509,
    "עלית": 1719,
    "לית ": 1360,
    "הה": 707,
    "אמ": 477,
    " הה": 94,
    "ההת": 712,
    "התא": 825,
    "תאמ": 2024,
    "אמה": 478,
    " ההת": 97,
    "ההתא": 713,
    "התאמ": 826,
    "תאמה": 2025,
    "אמה ": 479,
    "לב": 1286,
    "בע": 578,
    " לב": 205,
    "לבע": 1293,
    "בעל": 579,
    " לבע": 209,
    "לבעל": 1294,
    "בעלי": 580,
    "עלי ": 1718,
    "גב": 602,
    "בל": 558,
    "מוג": 1446,
    "וגב": 846,
    "גבל": 605,
    "בלו": 562,
    "לוי": 1336,
    "ויו": 877,
    "יות": 1131,
    " מוג": 276,
    "מוגב": 1447,
    "וגבל": 847,
    "גבלו": 606,
    "בלוי": 563,
    "לויו": 1337,
    "ויות": 878,
    "יות ": 1132,
    " הג": 91,
    "גיל": 614,
    " הגי": 93,
    "הגיל": 705,
    "גיל ": 615,
    "ימ": 1172,
    "מל": 1480,
    "מינ": 1471,
    "נימ": 1599,
    "ימל": 1173,
    "מלי": 1481,
    "המינ": 772,
    "מיני": 1472,
    "ינימ": 1181,
    "נימל": 1600,
    "ימלי": 1174,
    "מלי ": 1482,
    "הגב": 702,
    "בלת": 565,
    "לת ": 1415,
    " הגב": 92,
    "הגבל": 703,
    "גבלת": 607,
    "בלת ": 566,
    " גיל": 69,
    "מאי": 1424,
    " מאי": 262,
    "מאיז": 1425,
    "ותר": 975,
    "תר ": 2086,
    "מותר": 1457,
    "ותר ": 976,
    " יל": 186,
    "ילד": 1163,
    "לדי": 1307,
    "דים": 659,
    " ילד": 187,
    "ילדי": 1164,
    "לדים": 1308,
    "דים ": 660,
    "יכ": 1156,
    " יכ": 184,
    "יכו": 1157,
    "כול": 1240,
    " יכו": 185,
    "יכול": 1158,
    "כולי": 1241,
    "ולים": 904,
    "כנ": 1262,
    "נס": 1611,
    "היכ": 742,
    "יכנ": 1159,
    "כנס": 1265,
    "נס ": 1612,
    "להיכ": 1321,
    "היכנ": 743,
    "יכנס": 1160,
    "כנס ": 1266,
    "היו": 736,
    "להיו": 1320,
    "היות": 739,
    "מעל ": 1508,
    "מסו": 1498,
    "סוי": 1652,
    "וים": 881,
    " מסו": 293,
    "מסוי": 1499,
    "סוים": 1653,
    "וים ": 882,
    "המג": 764,
    "מגב": 1434,
    " המג": 120,
    "המגב": 765,
    "מגבל": 1435,
    "בלות": 564,
    "בני ": 576,
    "שת": 2010,
    "תת": 2090,
    "תף": 2073,
    "להש": 1327,
    "השת": 822,
    "שתת": 2017,
    "תתף": 2091,
    "תף ": 2074,
    " להש": 222,
    "להשת": 1328,
    "השתת": 823,
    "שתתף": 2018,
    "תתף ": 2092,
    "וגי": 848,
    "גי ": 613,
    "סוגי": 1651,
    "וגי ": 849,
    "הב": 693,
    "דל": 663,
    "ההב": 708,
    "הבד": 694,
    "בדל": 521,
    "דל ": 664,
    " ההב": 95,
    "ההבד": 709,
    "הבדל": 695,
    "בדל ": 522,
    "בין": 556,
    " בין": 49,
    "בין ": 557,
    "הכר": 751,
    " הכר": 113,
    "הכרט": 752,
    "v": 423,
    "i": 418,
    "p": 421,
    " v": 1,
    "vi": 424,
    "ip": 419,
    "p ": 422,
    " vi": 2,
    "vip": 425,
    "ip ": 420,
    " vip": 3,
    "vip ": 426,
    " רג": 385,
    "רגי": 1886,
    " רגי": 386,
    "רגיל": 1887,
    "סי ": 1666,
    "יסי ": 1193,
    "סט": 1660,
    "דנ": 665,
    "נט": 1583,
    " סט": 337,
    "סטו": 1663,
    "טוד": 1068,
    "ודנ": 856,
    "דנט": 666,
    "נט ": 1584,
    " סטו": 338,
    "סטוד": 1664,
    "טודנ": 1069,
    "ודנט": 857,
    "דנט ": 667,
    "ירי": 1218,
    "רים": 1917,
    "חירי": 1030,
    "ירים": 1219,
    "רים ": 1918,
    "השו": 817,
    "שונ": 1963,
    " השו": 144,
    "השונ": 818,
    "שוני": 1964,
    "ונים": 925,
    "רוי": 1896,
    "שרוי": 2008,
    "רויו": 1897,
    "וס": 928,
    "רטו": 1907,
    "טוס": 1075,
    "וס ": 929,
    "כרטו": 1272,
    "רטוס": 1908,
    "טוס ": 1076,
    "לק": 1399,
    "קב": 1830,
    "וצ": 942,
    " לק": 249,
    "לקב": 1400,
    "קבו": 1831,
    "בוצ": 528,
    "וצו": 943,
    "צות": 1808,
    " לקב": 250,
    "לקבו": 1401,
    "קבוצ": 1832,
    "בוצו": 529,
    "וצות": 944,
    "צות ": 1809,
    "חת": 1055,
    "נחת": 1581,
    "חת ": 1056,
    "הנחת": 791,
    "נחת ": 1582,
    " לג": 210,
    "לגב": 1298,
    "גבי": 603,
    "בי ": 547,
    " לגב": 211,
    "לגבי": 1299,
    "גבי ": 604,
    " חי": 165,
    "חיי": 1021,
    "ייל": 1146,
    "ילי": 1168,
    " חיי": 166,
    "חייל": 1022,
    "יילי": 1147,
    "ילים": 1169,
    "שפ": 1999,
    "פח": 1757,
    "למש": 1378,
    "משפ": 1537,
    "שפח": 2000,
    "פחו": 1758,
    " למש": 239,
    "למשפ": 1379,
    "משפח": 1538,
    "שפחו": 2001,
    "פחות": 1759,
    "חה": 1006,
    "נחה": 1575,
    "חה ": 1007,
    "הנחה": 788,
    "נחה ": 1576,
    "מנ": 1492,
    "למנ": 1376,
    "מנו": 1493,
    "נוי": 1566,
    "ויי": 879,
    " למנ": 238,
    "למנו": 1377,
    "מנוי": 1494,
    "נויי": 1568,
    "ויים": 880,
    "זל": 986,
    "מוז": 1450,
    "וזל": 865,
    "זל ": 987,
    " מוז": 277,
    "מוזל": 1451,
    "וזל ": 866,
    "קבל": 1833,
    "בל ": 559,
    "לקבל": 1402,
    "קבל ": 1834,
    " פו": 360,
    "פות": 1755,
    "ותח": 969,
    "חים": 1026,
    " פות": 361,
    "פותח": 1756,
    "ותחי": 970,
    "תחים": 2047,
    "חים ": 1027,
    "שער": 1997,
    " שער": 399,
    "שערי": 1998,
    "ערים": 1735,
    "חילי": 1025,
    "גמ": 628,
    "מר": 1527,
    "נגמ": 1560,
    "גמר": 629,
    "מר ": 1528,
    " נגמ": 316,
    "נגמר": 1561,
    "גמר ": 630,
    "זמ": 988,
    "מן": 1490,
    " זמ": 160,
    "זמן": 989,
    "מן ": 1491,
    " זמן": 161,
    "זמן ": 990,
    "שעו": 1995,
    "עות": 1702,
    " שעו": 398,
    "שעות": 1996,
    "עות ": 1703,
    "הפע": 803,
    "פעי": 1778,
    "עיל": 1709,
    "ילו": 1165,
    " הפע": 139,
    "הפעי": 804,
    "פעיל": 1779,
    "עילו": 1710,
    "ילות": 1167,
    "עד": 1689,
    " עד": 344,
    "עד ": 1690,
    " עד ": 345,
    " לו": 224,
    "לוח": 1334,
    " לוח": 225,
    "לוח ": 1335,
    "הזמ": 723,
    "זמנ": 991,
    "מני": 1495,
    " הזמ": 103,
    "הזמנ": 724,
    "זמני": 992,
    "מנים": 1496,
    "ופ": 935,
    "מופ": 1452,
    "ופי": 936,
    "פיע": 1766,
    " מופ": 278,
    "מופי": 1453,
    "ופיע": 937,
    "פיע ": 1767,
    "האמ": 689,
    "אמנ": 480,
    " האמ": 86,
    "האמנ": 690,
    "אמני": 481,
    "רח": 1903,
    "אור": 445,
    "ורח": 955,
    "רחי": 1904,
    " אור": 9,
    "אורח": 446,
    "ורחי": 956,
    "רחים": 1905,
    "חדי": 1004,
    "וחדי": 873,
    "חדים": 1005,
    " מש": 305,
    "משת": 1539,
    " משת": 307,
    "משתת": 1540,
    " הב": 88,
    "הבמ": 699,
    " הבמ": 90,
    "הבמה": 700,
    "הופ": 718,
    "ופע": 938,
    "פעו": 1776,
    " הופ": 100,
    "הופע": 719,
    "ופעו": 939,
    "פעות": 1777,
    "יהיו": 1118,
    "היו ": 737,
    "אט": 455,
    "קצ": 1860,
    "האט": 682,
    "אטר": 456,
    "טרק": 1095,
    "רקצ": 1933,
    "קצי": 1863,
    "ציה": 1814,
    " האט": 83,
    "האטר": 683,
    "אטרק": 457,
    "טרקצ": 1096,
    "רקצי": 1934,
    "קציה": 1864,
    "ציה ": 1815,
    "כז": 1244,
    "המר": 778,
    "מרכ": 1529,
    "רכז": 1922,
    "כזי": 1245,
    " המר": 126,
    "המרכ": 779,
    "מרכז": 1530,
    "רכזי": 1923,
    "כזית": 1246,
    "כל": 1255,
    "אוכ": 438,
    "וכל": 888,
    "כל ": 1256,
    " אוכ": 6,
    "אוכל": 439,
    "וכל ": 889,
    "במק": 570,
    " במק": 54,
    "במקו": 571,
    " שת": 402,
    "שתי": 2013,
    "תיי": 2054,
    "ייה": 1144,
    " שתי": 403,
    "שתיי": 2014,
    "תייה": 2055,
    "ייה ": 1145,
    " בר": 60,
    " בר ": 61,
    "האוכ": 680,
    "כש": 1274,
    " כש": 199,
    "כשר": 1275,
    " כשר": 200,
    "כשר ": 1276,
    "יא": 1099,
    "להב": 1313,
    "הבי": 696,
    "ביא": 548,
    "יא ": 1100,
    " להב": 216,
    "להבי": 1314,
    "הביא": 697,
    "ביא ": 549,
    "ץ": 1792,
    "מב": 1428,
    "בח": 537,
    "וץ": 940,
    "ץ ": 1793,
    " מב": 264,
    "מבח": 1429,
    "בחו": 538,
    "חוץ": 1009,
    "וץ ": 941,
    " מבח": 265,
    "מבחו": 1430,
    "בחוץ": 539,
    "חוץ ": 1010,
    "תפ": 2075,
    " תפ": 414,
    "תפר": 2078,
    "פרי": 1786,
    "ריט": 1913,
    "יט ": 1137,
    " תפר": 415,
    "תפרי": 2079,
    "פריט": 1787,
    "ריט ": 1914,
    "תל": 2058,
    "בש": 594,
    "התל": 829,
    "תלב": 2059,
    "לבש": 1295,
    "בש ": 595,
    "להתל": 1330,
    "התלב": 830,
    "תלבש": 2060,
    "לבש ": 1296,
    "קוד": 1840,
    " קוד": 374,
    "קוד ": 1841,
    "וש": 963,
    "לבו": 1287,
    "בוש": 535,
    "וש ": 964,
    " לבו": 206,
    "לבוש": 1288,
    "בוש ": 536,
    "לל": 1366,
    " לל": 234,
    "ללב": 1367,
    " ללב": 235,
    "ללבו": 1368,
    " בל": 50,
    "בלב": 560,
    " בלב": 51,
    "בלבו": 561,
    "נחי": 1579,
    "חיו": 1019,
    "הנחי": 790,
    "נחיו": 1580,
    "חיות": 1020,
    "יג": 1104,
    "גו": 608,
    "לבי": 1291,
    "ביג": 550,
    "יגו": 1105,
    "גוד": 609,
    " לבי": 208,
    "לביג": 1292,
    "ביגו": 551,
    "יגוד": 1106,
    "גוד ": 610,
    "סג": 1640,
    "גנ": 633,
    " סג": 331,
    "סגנ": 1641,
    "גנו": 634,
    "נון": 1569,
    " סגנ": 332,
    "סגנו": 1642,
    "גנון": 635,
    "נון ": 1570,
    "הל": 755,
    " הל": 115,
    "הלב": 757,
    " הלב": 116,
    "הלבו": 758,
    "אל": 472,
    " אל": 18,
    "אלג": 473,
    "לגנ": 1302,
    "גנט": 636,
    "נטי": 1585,
    "טי ": 1078,
    " אלג": 19,
    "אלגנ": 474,
    "לגנט": 1303,
    "גנטי": 637,
    "נטי ": 1586,
    "לבט": 1289,
    "בטל": 543,
    "טל ": 1087,
    " לבט": 207,
    "לבטל": 1290,
    "בטל ": 544,
    "מדי": 1441,
    "דינ": 661,
    " מדי": 272,
    "מדינ": 1442,
    "דיני": 662,
    "יניו": 1179,
    "ניות": 1594,
    "ביט": 552,
    "יטו": 1138,
    "טול": 1072,
    " הבי": 89,
    "הביט": 698,
    "ביטו": 553,
    "יטול": 1139,
    "טולי": 1074,
    "החז": 726,
    "חזר": 1016,
    " החז": 105,
    "החזר": 727,
    "חזר ": 1017,
    "כס": 1267,
    " כס": 195,
    "כספ": 1268,
    "ספי": 1680,
    "פי ": 1761,
    " כספ": 196,
    "כספי": 1269,
    "ספי ": 1681,
    "מבט": 1431,
    "טלי": 1088,
    " מבט": 266,
    "מבטל": 1432,
    "בטלי": 545,
    "טלים": 1089,
    " אם": 20,
    " אם ": 21,
    "קנ": 1855,
    " קנ": 376,
    "קנס": 1858,
    " קנס": 377,
    "קנס ": 1859,
    "ול ": 895,
    " ביט": 47,
    "טול ": 1073,
    "לצ": 1396,
    "צל": 1820,
    " לצ": 247,
    "לצל": 1397,
    "צלם": 1821,
    " לצל": 248,
    "לצלם": 1398,
    "צלם ": 1822,
    "הק": 810,
    "קל": 1852,
    "להק": 1325,
    "הקל": 811,
    "קלי": 1853,
    " להק": 221,
    "להקל": 1326,
    "הקלי": 812,
    "קליט": 1854,
    "ליט ": 1350,
    " מגב": 268,
    " צי": 366,
    "ציל": 1816,
    " ציל": 367,
    "צילו": 1817,
    "ילום": 1166,
    "לע": 1383,
    "עש": 1736,
    " לע": 242,
    "לעש": 1386,
    "עשו": 1737,
    " לעש": 244,
    "לעשו": 1387,
    "עשות": 1738,
    "סל": 1674,
    " סל": 341,
    "סלפ": 1675,
    "לפי": 1391,
    " סלפ": 342,
    "סלפי": 1676,
    "לפי ": 1392,
    "המד": 766,
    " המד": 121,
    "המדי": 767,
    "מצל": 1519,
    "צלמ": 1823,
    "למה": 1372,
    " מצל": 301,
    "מצלמ": 1520,
    "צלמה": 1824,
    "למה ": 1373,
    " צל": 368,
    " צלם": 369,
    "מקצ": 1525,
    "קצו": 1861,
    "צוע": 1804,
    "ועי": 932,
    "עי ": 1708,
    " מקצ": 304,
    "מקצו": 1526,
    "קצוע": 1862,
    "צועי": 1805,
    "ועי ": 933,
    "שי": 1974,
    "יב": 1101,
    "היש": 746,
    "ישי": 1230,
    "שיב": 1975,
    "יבה": 1102,
    " היש": 110,
    "הישי": 747,
    "ישיב": 1231,
    "שיבה": 1976,
    "יבה ": 1103,
    "סומ": 1654,
    "ומנ": 918,
    "מסומ": 1500,
    "סומנ": 1655,
    "ומני": 919,
    "שב": 1951,
    "לשב": 1408,
    "שבת": 1952,
    " לשב": 254,
    "לשבת": 1409,
    "שבת ": 1953,
    "עמ": 1722,
    " עמ": 354,
    "עמי": 1725,
    "ידה": 1108,
    " עמי": 356,
    "עמיד": 1726,
    "מידה": 1467,
    "ידה ": 1109,
    "אנש": 485,
    "נשי": 1625,
    "שים": 1977,
    " אנש": 24,
    "אנשי": 486,
    "נשים": 1626,
    "שים ": 1978,
    " סי": 339,
    "סיד": 1667,
    "ידו": 1110,
    "דור": 654,
    " סיד": 340,
    "סידו": 1668,
    "ידור": 1111,
    "דור ": 655,
    " שו": 388,
    "שול": 1961,
    "ולח": 899,
    " שול": 389,
    "שולח": 1962,
    "ולחנ": 900,
    "וכנ": 892,
    "כני": 1263,
    "נית": 1601,
    "תוכנ": 2037,
    "וכני": 893,
    "כנית": 1264,
    "נית ": 1602,
    "נר": 1619,
    " נר": 323,
    "נרא": 1620,
    " נרא": 324,
    "נראה": 1621,
    "סד": 1643,
    "דר": 673,
    " סד": 333,
    "סדר": 1644,
    "דר ": 674,
    " סדר": 334,
    "סדר ": 1645,
    " היו": 108,
    "היום": 738,
    "הלו": 759,
    "לו ": 1333,
    " הלו": 117,
    "הלו ": 760,
    "ז ": 978,
    " ז ": 157,
    " בת": 63,
    "בתו": 598,
    " בתו": 64,
    "בתוכ": 599,
    "תנ": 2065,
    "נה": 1562,
    "מתנ": 1547,
    "תנה": 2068,
    "נהל": 1563,
    "הל ": 756,
    " מתנ": 311,
    "מתנה": 1548,
    "תנהל": 2069,
    "נהל ": 1564,
    "רועי": 1900,
    "ועים": 934,
    "בנו": 573,
    "ויה": 875,
    " בנו": 56,
    "בנוי": 574,
    "נויה": 1567,
    "ויה ": 876,
    "ולם": 907,
    "האול": 681,
    "אולם": 442,
    "ולם ": 908,
    "נמ": 1608,
    "צא": 1795,
    " נמ": 321,
    "נמצ": 1609,
    "מצא": 1513,
    "צא ": 1796,
    " נמצ": 322,
    "נמצא": 1610,
    "מצא ": 1514,
    " גו": 66,
    "ודל": 854,
    " גוד": 67,
    "גודל": 611,
    "ודל ": 855,
    "חם": 1034,
    "המת": 782,
    "תחם": 2048,
    "חם ": 1035,
    " המת": 128,
    "המתח": 783,
    "מתחם": 1544,
    "תחם ": 2049,
    "עמו": 1723,
    "מוד": 1448,
    " עמו": 355,
    "עמוד": 1724,
    "מוד ": 1449,
    "סב": 1637,
    "פיי": 1762,
    "ייס": 1152,
    "יסב": 1190,
    "סבו": 1638,
    " פיי": 363,
    "פייס": 1763,
    "ייסב": 1153,
    "יסבו": 1191,
    "סבוק": 1639,
    "בוק ": 531,
    "טג": 1062,
    "גר": 638,
    "רם": 1924,
    "אינ": 466,
    "ינס": 1182,
    "נסט": 1613,
    "סטג": 1661,
    "טגר": 1063,
    "גרם": 639,
    "רם ": 1925,
    "האינ": 685,
    "אינס": 467,
    "ינסט": 1183,
    "נסטג": 1614,
    "סטגר": 1662,
    "טגרם": 1064,
    "גרם ": 640,
    "עק": 1727,
    "לעק": 1384,
    "עקו": 1728,
    "קוב": 1838,
    " לעק": 243,
    "לעקו": 1385,
    "עקוב": 1729,
    "קוב ": 1839,
    "אש": 500,
    "שט": 1971,
    "טא": 1059,
    "אג": 429,
    "האש": 691,
    "אשט": 501,
    "שטא": 1972,
    "טאג": 1060,
    "אג ": 430,
    " האש": 87,
    "האשט": 692,
    "אשטא": 502,
    "שטאג": 1973,
    "טאג ": 1061,
    "לאי": 1284,
    " לאי": 204,
    "לאיר": 1285,
    "לשת": 1412,
    "שתף": 2015,
    " לשת": 256,
    "לשתף": 1413,
    "שתף ": 2016,
    "נק": 1617,
    "לינ": 1354,
    "ינק": 1184,
    "נק ": 1618,
    " לינ": 230,
    "לינק": 1355,
    "ינק ": 1185,
    " לר": 251,
    "לרש": 1405,
    "רשת": 1940,
    "שתו": 2011,
    "תות": 2040,
    " לרש": 252,
    "לרשת": 1406,
    "רשתו": 1941,
    "שתות": 2012,
    "תות ": 2041,
    "חב": 999,
    " חב": 163,
    "חבר": 1000,
    "ברת": 592,
    "רתי": 1944,
    "תיו": 2052,
    " חבר": 164,
    "חברת": 1001,
    "ברתי": 593,
    "רתיו": 1945,
    "תיות": 2053,
    "תם": 2061,
    "אתם": 507,
    "תם ": 2062,
    " אתם": 32,
    "אתם ": 508,
    "ברש": 590,
    " ברש": 62,
    "ברשת": 591,
    "תן": 2063,
    " נו": 317,
    "ותן": 971,
    "תן ": 2064,
    " נות": 318,
    "נותן": 1573,
    "ותן ": 972,
    "חס": 1042,
    " חס": 169,
    "חסו": 1043,
    "סות": 1658,
    " חסו": 170,
    "חסות": 1044,
    "סות ": 1659,
    "הס": 792,
    "סר": 1684,
    " הס": 132,
    "הספ": 793,
    "ספו": 1678,
    "פונ": 1753,
    "ונס": 926,
    "נסר": 1615,
    "סרי": 1685,
    " הספ": 133,
    "הספו": 794,
    "ספונ": 1679,
    "פונס": 1754,
    "ונסר": 927,
    "נסרי": 1616,
    "סרים": 1686,
    "ותפ": 973,
    "תפי": 2076,
    "פים": 1764,
    " שות": 390,
    "שותפ": 1967,
    "ותפי": 974,
    "תפים": 2077,
    "פים ": 1765,
    " מאר": 263,
    "מך": 1475,
    "תומ": 2038,
    "ומך": 916,
    "מך ": 1476,
    " תומ": 409,
    "תומך": 2039,
    "ומך ": 917,
    "השות": 819,
    "מממ": 1484,
    "ממן": 1486,
    " מממ": 290,
    "מממן": 1485,
    "ממן ": 1487,
    "את ": 504,
    " את ": 30,
    "נא": 1554,
    "התנ": 831,
    "תנא": 2066,
    "נאי": 1555,
    "אים": 464,
    " התנ": 148,
    "התנא": 832,
    "תנאי": 2067,
    "נאים": 1556,
    "אים ": 465,
    " תק": 416,
    "תקנ": 2083,
    "קנו": 1856,
    " תקנ": 417,
    "תקנו": 2084,
    "קנון": 1857,
    "ההג": 710,
    " ההג": 96,
    "ההגב": 711,
    "וה": 858,
    " וה": 152,
    "והה": 859,
    " והה": 153,
    "וההג": 860,
    "משה": 1533,
    "שהו": 1956,
    "הו ": 715,
    " משה": 306,
    "משהו": 1534,
    "שהו ": 1957,
    "שצ": 2002,
    " שצ": 400,
    "שצר": 2003,
    " שצר": 401,
    "שצרי": 2004,
    "לדע": 1309,
    "עת ": 1740,
    " לדע": 214,
    "לדעת": 1310,
    "דעת ": 671,
    " חש": 171,
    " חשו": 172,
    "פני": 1773,
    "לפני": 1395,
    "פני ": 1774,
    " דב": 74,
    "ברי": 586,
    " דבר": 75,
    "דברי": 646,
    "ברים": 587,
    "אס": 487,
    " אס": 25,
    "אסו": 488,
    "סור": 1656,
    "ורי": 957,
    " אסו": 26,
    "אסור": 489,
    "סורי": 1657,
    "ורים": 958
  },
  "response": null,
  "action_text": null
}