{
  "text": {
    "היי": 413,
    "שלום": 1521,
    "בוקר": 251,
    "טוב": 664,
    "בוקר טוב": 252,
    "ערב": 1392,
    "ערב טוב": 1393,
    "מה": 1046,
    "נשמע": 1319,
    "מה נשמע": 1116,
    "יש": 741,
    "מישהו": 1207,
    "יש מישהו": 788,
    "אפשר": 151,
    "עזרה": 1361,
    "אפשר עזרה": 179,
    "צהריים": 1409,
    "טובים": 666,
    "צהריים טובים": 1410,
    "קורה": 1448,
    "היי מה": 420,
    "מה קורה": 1123,
    "המצב": 478,
    "מה המצב": 1072,
    "מידע": 1197,
    "היי אפשר": 415,
    "אפשר מידע": 177,
    "הלו": 444,
    "יו": 712,
    "היי היי": 418,
    "הולך": 381,
    "מה הולך": 1060,
    "העניינים": 539,
    "מה העניינים": 1078,
    "דעתך": 317,
    "על": 1366,
    "מה דעתך": 1051,
    "דעתך על": 318,
    "רציתי": 1492,
    "לשאול": 998,
    "משהו": 1263,
    "רציתי לשאול": 1493,
    "לשאול משהו": 999,
    "אהלן": 3,
    "פה": 1397,
    "יש פה": 802,
    "פה מישהו": 1398,
    "רגע": 1478,
    "אפשר רגע": 183,
    "שאלה": 1496,
    "אפשר שאלה": 184,
    "חדש": 643,
    "מה חדש": 1100,
    "אחי": 32,
    "קורה אחי": 1449,
    "הסיפור": 534,
    "מה הסיפור": 1076,
    "יאללה": 672,
    "בוא": 248,
    "נדבר": 1298,
    "יאללה בוא": 673,
    "בוא נדבר": 249,
    "חבר": 640,
    "היי חבר": 419,
    "הולך אחי": 382,
    "היי אחי": 414,
    "גבר": 302,
    "המצב גבר": 481,
    "לי": 924,
    "יש לי": 781,
    "לי שאלה": 933,
    "אפשר לשאול": 173,
    "צריך": 1422,
    "היי צריך": 422,
    "צריך עזרה": 1429,
    "שומע": 1503,
    "קורה משהו": 1456,
    "נסגר": 1310,
    "מה נסגר": 1115,
    "מצב": 1241,
    "לעזרה": 966,
    "יש מצב": 792,
    "מצב לעזרה": 1242,
    "בוט": 250,
    "היי בוט": 417,
    "אתה": 203,
    "שם": 1523,
    "היי אתה": 416,
    "אתה שם": 216,
    "רגע לשאול": 1479,
    "במקום": 276,
    "קורה במקום": 1454,
    "מעניין": 1231,
    "אותי": 23,
    "לדעת": 881,
    "היי מעניין": 421,
    "מעניין אותי": 1232,
    "אותי לדעת": 25,
    "וסהלן": 610,
    "אהלן וסהלן": 4,
    "יאיו": 671,
    "בעניין": 288,
    "המצב בעניין": 480,
    "לפרטים": 976,
    "מצב לפרטים": 1243,
    "קצת": 1466,
    "אפשר קצת": 182,
    "קצת מידע": 1467,
    "אשמח": 188,
    "לקבל": 982,
    "נוסף": 1299,
    "בבקשה": 240,
    "אשמח לקבל": 190,
    "לקבל מידע": 984,
    "מידע נוסף": 1199,
    "נוסף בבקשה": 1300,
    "האם": 335,
    "תוכל": 1545,
    "לסייע": 962,
    "האם תוכל": 338,
    "תוכל לסייע": 1548,
    "לסייע לי": 963,
    "לי בבקשה": 926,
    "דחופה": 316,
    "עזרה דחופה": 1362,
    "סיוע": 1331,
    "בנושא": 281,
    "מסוים": 1218,
    "אפשר לקבל": 169,
    "לקבל סיוע": 985,
    "סיוע בנושא": 1332,
    "בנושא מסוים": 283,
    "מעוניין": 1227,
    "להתייעץ": 912,
    "מעוניין להתייעץ": 1228,
    "זקוק": 636,
    "לעזרתך": 967,
    "זקוק לעזרתך": 637,
    "חשוב": 663,
    "אפשר להתייעץ": 163,
    "להתייעץ בנושא": 913,
    "בנושא חשוב": 282,
    "לכוון": 944,
    "תוכל לכוון": 1547,
    "לכוון אותי": 945,
    "אותי בבקשה": 24,
    "מחפש": 1155,
    "בנוגע": 279,
    "ל": 859,
    "מחפש מידע": 1156,
    "מידע בנוגע": 1198,
    "בנוגע ל": 280,
    "אם": 112,
    "לעזור": 964,
    "להבין": 884,
    "אשמח אם": 189,
    "אם תוכל": 114,
    "תוכל לעזור": 1549,
    "לעזור לי": 965,
    "לי להבין": 928,
    "אתה בוט": 207,
    "בן": 277,
    "אדם": 2,
    "אתה בן": 208,
    "בן אדם": 278,
    "אני": 125,
    "מדבר": 1037,
    "עם": 1383,
    "רובוט": 1480,
    "אני מדבר": 131,
    "מדבר עם": 1038,
    "עם רובוט": 1387,
    "אמיתי": 115,
    "אתה אמיתי": 205,
    "מכונה": 1208,
    "אתה מכונה": 211,
    "נציג": 1312,
    "אתה נציג": 215,
    "נציג אמיתי": 1313,
    "תוכנה": 1550,
    "אתה תוכנה": 217,
    "אנושי": 124,
    "אתה אנושי": 206,
    "ביי": 261,
    "להתראות": 916,
    "תודה": 1541,
    "ולהתראות": 609,
    "תודה ולהתראות": 1542,
    "נתראה": 1320,
    "ביי ביי": 262,
    "רבה": 1476,
    "תודה רבה": 1544,
    "רבה להתראות": 1477,
    "סיימנו": 1333,
    "זה": 614,
    "האירוע": 329,
    "הזה": 389,
    "מה זה": 1099,
    "זה האירוע": 616,
    "האירוע הזה": 331,
    "תספר": 1567,
    "תספר לי": 1568,
    "לי על": 931,
    "על האירוע": 1367,
    "באירוע": 237,
    "קורה באירוע": 1452,
    "במה": 268,
    "מדובר": 1040,
    "במה מדובר": 272,
    "פרטי": 1403,
    "מה פרטי": 1120,
    "פרטי האירוע": 1404,
    "פרטים": 1406,
    "אפשר פרטים": 180,
    "פרטים על": 1408,
    "התוכן": 584,
    "של": 1514,
    "מה התוכן": 1089,
    "התוכן של": 585,
    "של האירוע": 1517,
    "התוכנית": 586,
    "מה התוכנית": 1090,
    "יהיה": 677,
    "מה יהיה": 1101,
    "יהיה באירוע": 684,
    "איזה": 38,
    "סוג": 1327,
    "אירוע": 105,
    "איזה סוג": 48,
    "סוג של": 1328,
    "של אירוע": 1515,
    "אירוע זה": 107,
    "מיוחד": 1200,
    "מה מיוחד": 1111,
    "מיוחד באירוע": 1201,
    "באירוע הזה": 238,
    "להיות": 887,
    "הולך להיות": 383,
    "להיות שם": 890,
    "ספר": 1335,
    "ספר לי": 1336,
    "לי קצת": 932,
    "קצת על": 1468,
    "על זה": 1379,
    "הקטע": 555,
    "מה הקטע": 1082,
    "הקטע של": 556,
    "בכלל": 263,
    "על מה": 1380,
    "מה מדובר": 1107,
    "מדובר בכלל": 1041,
    "הסיפור של": 535,
    "נוספים": 1301,
    "פרטים נוספים": 1407,
    "הולך שם": 384,
    "צפוי": 1420,
    "מה צפוי": 1121,
    "צפוי להיות": 1421,
    "איך": 54,
    "איך האירוע": 60,
    "חזק": 647,
    "יהיה חזק": 688,
    "מתוכנן": 1273,
    "מה מתוכנן": 1114,
    "הפורמט": 542,
    "מה הפורמט": 1079,
    "איך זה": 69,
    "זה הולך": 617,
    "הקונספט": 554,
    "מה הקונספט": 1081,
    "הרעיון": 568,
    "מאחורי": 1012,
    "מה הרעיון": 1084,
    "הרעיון מאחורי": 569,
    "מאחורי זה": 1014,
    "עובד": 1339,
    "זה עובד": 623,
    "הדבר": 365,
    "מה הדבר": 1056,
    "הדבר הזה": 366,
    "הזה בכלל": 390,
    "תן": 1563,
    "רקע": 1495,
    "תן לי": 1564,
    "קצת רקע": 1469,
    "הסבר": 526,
    "קצר": 1465,
    "אפשר הסבר": 157,
    "הסבר קצר": 528,
    "כולל": 826,
    "מה כולל": 1102,
    "כולל האירוע": 827,
    "מתי": 1276,
    "מתי האירוע": 1278,
    "באיזה": 229,
    "תאריך": 1537,
    "באיזה תאריך": 235,
    "מתקיים": 1290,
    "מתי זה": 1282,
    "זה מתקיים": 620,
    "יום": 716,
    "באיזה יום": 231,
    "יום זה": 718,
    "זה קורה": 625,
    "תאריך האירוע": 1538,
    "מתחיל": 1274,
    "מתי מתחיל": 1284,
    "ושעה": 611,
    "יום ושעה": 717,
    "איפה": 91,
    "איפה זה": 101,
    "איפה האירוע": 96,
    "האירוע מתקיים": 334,
    "המיקום": 465,
    "מה המיקום": 1069,
    "מגיעים": 1032,
    "איך מגיעים": 70,
    "כתובת": 857,
    "כתובת של": 858,
    "נערך": 1311,
    "זה נערך": 622,
    "המקום": 482,
    "מה המקום": 1073,
    "איפה המיקום": 98,
    "לשם": 1004,
    "מגיעים לשם": 1033,
    "תחבורה": 1559,
    "ציבורית": 1411,
    "יש תחבורה": 818,
    "תחבורה ציבורית": 1560,
    "קרוב": 1470,
    "לתחנת": 1008,
    "רכבת": 1490,
    "קרוב לתחנת": 1472,
    "לתחנת רכבת": 1009,
    "אוטובוסים": 9,
    "יש אוטובוסים": 743,
    "נגיש": 1292,
    "המקום נגיש": 485,
    "קל": 1461,
    "להגיע": 885,
    "קל להגיע": 1462,
    "רחוק": 1486,
    "מהמרכז": 1126,
    "רחוק מהמרכז": 1487,
    "אזור": 26,
    "באיזה אזור": 230,
    "הכוונה": 425,
    "למקום": 956,
    "יש הכוונה": 763,
    "הכוונה למקום": 426,
    "קשה": 1473,
    "למצוא": 954,
    "קשה למצוא": 1474,
    "שילוט": 1508,
    "יש שילוט": 812,
    "בדיוק": 245,
    "איפה בדיוק": 95,
    "רחוב": 1485,
    "באיזה רחוב": 232,
    "ליד": 934,
    "ליד מה": 935,
    "נקודת": 1314,
    "ציון": 1414,
    "יש נקודת": 797,
    "נקודת ציון": 1315,
    "הכתובת": 440,
    "המדויקת": 452,
    "מה הכתובת": 1066,
    "הכתובת המדויקת": 441,
    "מגיע": 1030,
    "איך אני": 56,
    "אני מגיע": 130,
    "חניה": 656,
    "באזור": 228,
    "יש חניה": 772,
    "חניה באזור": 657,
    "למה": 949,
    "קרוב למה": 1471,
    "שכונה": 1513,
    "באיזה שכונה": 233,
    "כמה": 834,
    "עולה": 1348,
    "כמה עולה": 844,
    "המחיר": 462,
    "מה המחיר": 1068,
    "כרטיס": 850,
    "כמה כרטיס": 840,
    "העלות": 538,
    "מה העלות": 1077,
    "כמה זה": 838,
    "זה עולה": 624,
    "מחיר": 1153,
    "הכניסה": 437,
    "מה מחיר": 1110,
    "מחיר הכניסה": 1154,
    "עולה כרטיס": 1351,
    "יעלה": 736,
    "זה יעלה": 619,
    "יעלה לי": 737,
    "לחנות": 923,
    "איפה אפשר": 93,
    "אפשר לחנות": 164,
    "החניה": 404,
    "בתשלום": 301,
    "החניה בתשלום": 405,
    "חניון": 659,
    "יש חניון": 773,
    "איפה החניה": 97,
    "עולה לחנות": 1352,
    "חינם": 653,
    "חניה חינם": 658,
    "אוכל": 10,
    "יש אוכל": 744,
    "מגישים": 1034,
    "מה מגישים": 1106,
    "כיבוד": 828,
    "יש כיבוד": 776,
    "מזון": 1150,
    "האם יש": 337,
    "יש מזון": 786,
    "התפריט": 605,
    "מה התפריט": 1097,
    "אופציות": 15,
    "צמחוניות": 1419,
    "יש אופציות": 745,
    "אופציות צמחוניות": 16,
    "כשר": 856,
    "אוכל כשר": 11,
    "שתייה": 1534,
    "מה עם": 1119,
    "עם שתייה": 1388,
    "להתלבש": 914,
    "איך צריך": 78,
    "צריך להתלבש": 1427,
    "קוד": 1436,
    "לבוש": 875,
    "יש קוד": 807,
    "קוד לבוש": 1438,
    "ללבוש": 948,
    "מה ללבוש": 1104,
    "בגדים": 243,
    "להביא": 883,
    "איזה בגדים": 41,
    "בגדים להביא": 244,
    "אלגנטי": 111,
    "להתלבש אלגנטי": 915,
    "סגנון": 1322,
    "הלבוש": 442,
    "מה סגנון": 1117,
    "סגנון הלבוש": 1323,
    "הגיל": 363,
    "המינימלי": 464,
    "מה הגיל": 1055,
    "הגיל המינימלי": 364,
    "הגבלת": 356,
    "גיל": 311,
    "יש הגבלת": 760,
    "הגבלת גיל": 357,
    "מגיל": 1028,
    "מותר": 1141,
    "מגיל כמה": 1029,
    "כמה מותר": 842,
    "ילדים": 734,
    "יכולים": 728,
    "להיכנס": 891,
    "ילדים יכולים": 735,
    "יכולים להיכנס": 731,
    "מעל": 1229,
    "צריך להיות": 1425,
    "להיות מעל": 889,
    "מעל גיל": 1230,
    "גיל מסוים": 312,
    "מגבלת": 1025,
    "יש מגבלת": 784,
    "מגבלת גיל": 1026,
    "כרטיסים": 854,
    "נשארו": 1316,
    "כמה כרטיסים": 841,
    "כרטיסים נשארו": 855,
    "עוד": 1341,
    "יש עוד": 799,
    "עוד כרטיסים": 1342,
    "מקומות": 1253,
    "נשארו מקומות": 1317,
    "להשיג": 909,
    "אפשר עוד": 178,
    "עוד להשיג": 1343,
    "להשיג כרטיסים": 910,
    "מקום": 1252,
    "יש מקום": 793,
    "נגמרו": 1296,
    "הכרטיסים": 439,
    "נגמרו הכרטיסים": 1297,
    "לשלם": 1002,
    "איך אפשר": 57,
    "אפשר לשלם": 175,
    "מקבלים": 1247,
    "אשראי": 191,
    "מקבלים אשראי": 1248,
    "במזומן": 273,
    "לשלם במזומן": 1003,
    "כרטיסי": 851,
    "איזה כרטיסי": 47,
    "כרטיסי אשראי": 853,
    "אשראי מקבלים": 192,
    "אפשרות": 185,
    "לתשלומים": 1010,
    "יש אפשרות": 753,
    "אפשרות לתשלומים": 186,
    "ביט": 259,
    "אפשר ביט": 154,
    "לבטל": 876,
    "אפשר לבטל": 160,
    "מדיניות": 1043,
    "הביטולים": 349,
    "מה מדיניות": 1108,
    "מדיניות הביטולים": 1044,
    "החזר": 401,
    "כספי": 849,
    "יש החזר": 762,
    "החזר כספי": 402,
    "עד": 1337,
    "עד מתי": 1338,
    "מתי אפשר": 1277,
    "מבטל": 1019,
    "קורה אם": 1450,
    "אם אני": 113,
    "אני מבטל": 129,
    "קנס": 1463,
    "ביטול": 260,
    "יש קנס": 809,
    "קנס ביטול": 1464,
    "הנחת": 508,
    "משפחה": 1269,
    "יש הנחת": 766,
    "הנחת משפחה": 516,
    "עולה עם": 1353,
    "עם הנחת": 1384,
    "הנחה": 496,
    "למשפחות": 957,
    "יש הנחה": 764,
    "הנחה למשפחות": 501,
    "גובה": 306,
    "מה גובה": 1049,
    "גובה הנחת": 308,
    "אחוז": 29,
    "כמה אחוז": 835,
    "אחוז הנחת": 31,
    "איך מקבלים": 73,
    "מקבלים הנחת": 1251,
    "התנאים": 597,
    "להנחת": 895,
    "מה התנאים": 1094,
    "התנאים להנחת": 598,
    "להנחת משפחה": 898,
    "חיילים": 652,
    "הנחת חיילים": 512,
    "חייל": 651,
    "מגיע לי": 1031,
    "לי הנחת": 927,
    "הנחת חייל": 511,
    "לחיילים": 922,
    "אחוז הנחה": 30,
    "הנחה לחיילים": 499,
    "להציג": 903,
    "תעודת": 1569,
    "חוגר": 645,
    "צריך להציג": 1426,
    "להציג תעודת": 904,
    "תעודת חוגר": 1570,
    "להנחת חיילים": 896,
    "סטודנט": 1329,
    "הנחת סטודנט": 518,
    "אפשר הנחת": 156,
    "ההנחה": 373,
    "לסטודנטים": 961,
    "גובה ההנחה": 307,
    "ההנחה לסטודנטים": 375,
    "תעודת סטודנט": 1571,
    "להנחת סטודנט": 899,
    "מנוי": 1217,
    "הנחת מנוי": 515,
    "למנויים": 953,
    "הנחה למנויים": 500,
    "להנחת מנוי": 897,
    "כדאי": 821,
    "לעשות": 969,
    "כדאי לי": 823,
    "לי לעשות": 929,
    "לעשות מנוי": 971,
    "קבוצות": 1433,
    "הנחת קבוצות": 521,
    "הנחות": 503,
    "מיוחדות": 1202,
    "לקבוצות": 981,
    "יש הנחות": 765,
    "הנחות מיוחדות": 507,
    "מיוחדות לקבוצות": 1203,
    "אנשים": 135,
    "בשביל": 298,
    "קבוצה": 1432,
    "כמה אנשים": 836,
    "אנשים צריך": 146,
    "צריך בשביל": 1424,
    "בשביל הנחת": 299,
    "הנחת קבוצה": 520,
    "ההנחה לקבוצות": 376,
    "להנחת קבוצה": 900,
    "הנחה לקבוצות": 502,
    "vip": 0,
    "יש כרטיסי": 778,
    "כרטיסי vip": 852,
    "ההטבות": 371,
    "מה ההטבות": 1057,
    "ההטבות ל": 372,
    "ל vip": 860,
    "עולה vip": 1349,
    "מיוחדים": 1204,
    "יש מקומות": 794,
    "מקומות מיוחדים": 1256,
    "ב": 226,
    "מה מקבלים": 1112,
    "מקבלים ב": 1250,
    "ב vip": 227,
    "חבילות": 638,
    "יש חבילות": 770,
    "חבילות vip": 639,
    "נגישות": 1293,
    "לנכים": 958,
    "יש נגישות": 795,
    "נגישות לנכים": 1294,
    "האם המקום": 336,
    "כניסה": 847,
    "לכיסאות": 946,
    "גלגלים": 313,
    "יש כניסה": 777,
    "כניסה לכיסאות": 848,
    "לכיסאות גלגלים": 947,
    "הנגישות": 495,
    "איך הנגישות": 65,
    "חניית": 660,
    "נכים": 1307,
    "יש חניית": 774,
    "חניית נכים": 661,
    "מותאם": 1139,
    "המקום מותאם": 483,
    "מותאם לנכים": 1140,
    "זמן": 628,
    "כמה זמן": 839,
    "זמן זה": 629,
    "משך": 1264,
    "מה משך": 1113,
    "משך האירוע": 1265,
    "נגמר": 1295,
    "זה נגמר": 621,
    "שעות": 1531,
    "כמה שעות": 845,
    "שעות זה": 1532,
    "השעות": 581,
    "מה השעות": 1087,
    "לוח": 919,
    "הזמנים": 394,
    "מה לוח": 1103,
    "לוח הזמנים": 920,
    "הסדר": 529,
    "מה הסדר": 1075,
    "הסדר של": 530,
    "מתנהל": 1288,
    "איך מתנהל": 75,
    "מתנהל האירוע": 1289,
    "קורה מתי": 1457,
    "סדר": 1324,
    "היום": 412,
    "מה סדר": 1118,
    "סדר היום": 1325,
    "מתחילים": 1275,
    "מתי מתחילים": 1285,
    "שעה": 1529,
    "באיזה שעה": 234,
    "שעה נגמר": 1530,
    "הטיימינג": 408,
    "מה הטיימינג": 1062,
    "הפסקות": 543,
    "יש הפסקות": 767,
    "כל": 830,
    "חלק": 655,
    "זמן כל": 630,
    "כל חלק": 833,
    "בהתחלה": 247,
    "קורה בהתחלה": 1453,
    "בסוף": 285,
    "קורה בסוף": 1455,
    "אפטר": 148,
    "יש אפטר": 751,
    "השיא": 578,
    "מתי השיא": 1281,
    "המדויקות": 451,
    "השעות המדויקות": 582,
    "זמנים": 631,
    "קבועים": 1431,
    "יש זמנים": 769,
    "זמנים קבועים": 633,
    "לבוא": 873,
    "באמצע": 239,
    "אפשר לבוא": 159,
    "לבוא באמצע": 874,
    "חייבים": 649,
    "בזמן": 253,
    "חייבים להגיע": 650,
    "להגיע בזמן": 886,
    "מומלצות": 1132,
    "יש שעות": 815,
    "שעות מומלצות": 1533,
    "הכי": 430,
    "שווה": 1500,
    "מתי הכי": 1280,
    "הכי שווה": 432,
    "החשובים": 406,
    "מה הזמנים": 1061,
    "הזמנים החשובים": 395,
    "מפורט": 1238,
    "יש לוח": 780,
    "לוח זמנים": 921,
    "זמנים מפורט": 632,
    "קורה באיזה": 1451,
    "יש סדר": 798,
    "סדר מסוים": 1326,
    "הדברים": 367,
    "המעניינים": 471,
    "מתי הדברים": 1279,
    "הדברים המעניינים": 368,
    "תזמון": 1557,
    "מדויק": 1042,
    "יש תזמון": 817,
    "תזמון מדויק": 1558,
    "מחולק": 1151,
    "הזמן": 391,
    "איך מחולק": 72,
    "מחולק הזמן": 1152,
    "מי": 1158,
    "מופיע": 1133,
    "מי מופיע": 1187,
    "האמנים": 341,
    "מי האמנים": 1169,
    "הופעות": 386,
    "איזה הופעות": 43,
    "הופעות יש": 388,
    "משתתף": 1271,
    "מי משתתף": 1191,
    "הבמה": 351,
    "מי על": 1195,
    "על הבמה": 1369,
    "המופיעים": 460,
    "מי המופיעים": 1179,
    "הכוכב": 427,
    "הראשי": 565,
    "מי הכוכב": 1174,
    "הכוכב הראשי": 428,
    "אמנים": 118,
    "יהיו": 709,
    "איזה אמנים": 40,
    "אמנים יהיו": 120,
    "הלהקה": 443,
    "מי הלהקה": 1176,
    "הדיג": 369,
    "יי": 721,
    "מי הדיג": 1171,
    "הדיג יי": 370,
    "אומנים": 12,
    "איזה אומנים": 39,
    "אומנים מגיעים": 13,
    "חיות": 648,
    "יש הופעות": 761,
    "הופעות חיות": 387,
    "האטרקציה": 326,
    "המרכזית": 490,
    "מי האטרקציה": 1167,
    "האטרקציה המרכזית": 327,
    "אורחים": 21,
    "יש אורחים": 747,
    "אורחים מיוחדים": 22,
    "הכוכבים": 429,
    "מי הכוכבים": 1175,
    "זמרים": 634,
    "איזה זמרים": 46,
    "זמרים יהיו": 635,
    "מנגן": 1216,
    "מי מנגן": 1189,
    "להקה": 905,
    "יש להקה": 779,
    "עושה": 1359,
    "את": 193,
    "המוזיקה": 455,
    "מי עושה": 1194,
    "עושה את": 1360,
    "את המוזיקה": 199,
    "רקדנים": 1494,
    "יש רקדנים": 810,
    "המארח": 450,
    "מי המארח": 1178,
    "אמן": 116,
    "אורח": 18,
    "יש אמן": 749,
    "אמן אורח": 117,
    "הפרפורמרים": 550,
    "מי הפרפורמרים": 1182,
    "כוכב": 824,
    "ידוע": 676,
    "יש כוכב": 775,
    "כוכב ידוע": 825,
    "האמן": 339,
    "מי האמן": 1168,
    "האמן הראשי": 340,
    "שמות": 1524,
    "גדולים": 305,
    "יש שמות": 814,
    "שמות גדולים": 1525,
    "בליינאפ": 265,
    "מי בליינאפ": 1163,
    "מוכרים": 1130,
    "אמנים מוכרים": 121,
    "האבטחה": 319,
    "איך האבטחה": 59,
    "אבטחה": 1,
    "יש אבטחה": 742,
    "אמצעי": 122,
    "מה אמצעי": 1047,
    "אמצעי האבטחה": 123,
    "שומרים": 1504,
    "יש שומרים": 811,
    "הביטחון": 350,
    "איך שומרים": 82,
    "שומרים על": 1505,
    "על הביטחון": 1368,
    "בידוק": 256,
    "בכניסה": 264,
    "יש בידוק": 755,
    "בידוק בכניסה": 257,
    "קורונה": 1458,
    "עם קורונה": 1386,
    "תו": 1539,
    "ירוק": 740,
    "צריך תו": 1430,
    "תו ירוק": 1540,
    "הגבלות": 353,
    "יש הגבלות": 759,
    "הגבלות קורונה": 355,
    "בדיקה": 246,
    "צריך בדיקה": 1423,
    "המדיניות": 453,
    "לגבי": 877,
    "מה המדיניות": 1067,
    "המדיניות לגבי": 454,
    "לגבי קורונה": 879,
    "מסיכה": 1219,
    "צריך מסיכה": 1428,
    "העזרה": 537,
    "תודה על": 1543,
    "על העזרה": 1376,
    "מעריך": 1233,
    "הסיוע": 533,
    "מעריך את": 1234,
    "את הסיוע": 200,
    "ההסבר": 380,
    "על ההסבר": 1370,
    "על הזמן": 1371,
    "מודה": 1128,
    "לך": 943,
    "אני מודה": 132,
    "מודה לך": 1129,
    "המענה": 470,
    "על המענה": 1374,
    "המון": 456,
    "המון תודה": 457,
    "המאמץ": 447,
    "את המאמץ": 198,
    "הסבלנות": 525,
    "על הסבלנות": 1375,
    "כן": 846,
    "נכון": 1306,
    "מסכים": 1222,
    "אוקיי": 17,
    "בסדר": 284,
    "לא": 861,
    "ממש": 1214,
    "ממש לא": 1215,
    "לא מסכים": 867,
    "לא נכון": 868,
    "טעות": 670,
    "לא בדיוק": 862,
    "השעה": 579,
    "מה השעה": 1086,
    "איך הולך": 63,
    "אוהב": 5,
    "לאכול": 872,
    "מה אתה": 1048,
    "אתה אוהב": 204,
    "אוהב לאכול": 6,
    "הממשלה": 468,
    "על הממשלה": 1373,
    "תחזית": 1561,
    "מזג": 1148,
    "האוויר": 320,
    "מה תחזית": 1125,
    "תחזית מזג": 1562,
    "מזג האוויר": 1149,
    "הלינק": 445,
    "לאירוע": 871,
    "אפשר את": 152,
    "את הלינק": 197,
    "הלינק לאירוע": 446,
    "יכול": 722,
    "איפה אני": 92,
    "אני יכול": 126,
    "יכול למצוא": 723,
    "למצוא עוד": 955,
    "עוד פרטים": 1345,
    "הקישור": 562,
    "בבקשה את": 241,
    "את הקישור": 201,
    "קישור": 1459,
    "אפשר קישור": 181,
    "קישור לאירוע": 1460,
    "איפה יש": 102,
    "עוד מידע": 1344,
    "לינק": 937,
    "יש לינק": 782,
    "יש פרטים": 804,
    "תשלח": 1572,
    "תשלח לי": 1573,
    "לי את": 925,
    "לראות": 992,
    "הפרטים": 549,
    "יכול לראות": 726,
    "לראות את": 993,
    "את כל": 202,
    "כל הפרטים": 832,
    "אתר": 224,
    "יש אתר": 754,
    "אתר לאירוע": 225,
    "לקרוא": 990,
    "אפשר לקרוא": 171,
    "לקרוא עוד": 991,
    "יכול לשלם": 727,
    "משלמים": 1267,
    "איפה משלמים": 103,
    "קונים": 1441,
    "איך קונים": 79,
    "קונים כרטיסים": 1442,
    "לרכוש": 996,
    "אפשר לרכוש": 172,
    "לרכוש כרטיס": 997,
    "רוכשים": 1481,
    "איפה רוכשים": 104,
    "רוכשים כרטיסים": 1482,
    "קונה": 1439,
    "אני קונה": 134,
    "קונה כרטיס": 1440,
    "התשלום": 607,
    "איפה התשלום": 100,
    "משלם": 1266,
    "אני משלם": 133,
    "לקנות": 988,
    "אפשר לקנות": 170,
    "הקנייה": 563,
    "איפה הקנייה": 99,
    "רוצה": 1483,
    "רוצה לקנות": 1484,
    "לקנות כרטיס": 989,
    "איך רוכשים": 81,
    "אתה יכול": 210,
    "יכול לעשות": 725,
    "איך אתה": 58,
    "יכול לעזור": 724,
    "האפשרויות": 342,
    "שלך": 1522,
    "מה האפשרויות": 1053,
    "האפשרויות שלך": 343,
    "התפקיד": 603,
    "מה התפקיד": 1096,
    "התפקיד שלך": 604,
    "מתמחה": 1287,
    "במה אתה": 269,
    "אתה מתמחה": 214,
    "שירותים": 1509,
    "מציע": 1245,
    "איזה שירותים": 51,
    "שירותים אתה": 1510,
    "אתה מציע": 212,
    "היכולות": 423,
    "מה היכולות": 1064,
    "היכולות שלך": 424,
    "יודע": 713,
    "אתה יודע": 209,
    "יודע לעשות": 714,
    "איך תוכל": 83,
    "התחומים": 590,
    "שאתה": 1497,
    "מכיר": 1211,
    "מה התחומים": 1091,
    "התחומים שאתה": 591,
    "שאתה מכיר": 1498,
    "הבנתי": 352,
    "לא הבנתי": 864,
    "מבין": 1020,
    "התכוונת": 594,
    "אני לא": 127,
    "לא מבין": 866,
    "מבין למה": 1021,
    "למה התכוונת": 950,
    "הסבר נוסף": 527,
    "ברור": 291,
    "לא ברור": 863,
    "ברור לי": 292,
    "מבולבל": 1018,
    "אני מבולבל": 128,
    "להסביר": 901,
    "שוב": 1499,
    "תוכל להסביר": 1546,
    "להסביר שוב": 902,
    "ירדתי": 738,
    "לסוף": 959,
    "לא ירדתי": 865,
    "ירדתי לסוף": 739,
    "לסוף דעתך": 960,
    "עוקב": 1356,
    "לא עוקב": 869,
    "זאת": 612,
    "אומרת": 14,
    "מה זאת": 1098,
    "זאת אומרת": 613,
    "להבהיר": 882,
    "אפשר בבקשה": 153,
    "בבקשה להבהיר": 242,
    "האורחים": 324,
    "המיוחדים": 463,
    "מי האורחים": 1166,
    "האורחים המיוחדים": 325,
    "יש אמנים": 750,
    "אמנים אורחים": 119,
    "להקת": 907,
    "החימום": 403,
    "מי להקת": 1185,
    "להקת החימום": 908,
    "הופעה": 385,
    "כל הופעה": 831,
    "הפתעות": 551,
    "יהיו הפתעות": 711,
    "האומנים": 322,
    "המשתתפים": 492,
    "מי האומנים": 1165,
    "האומנים המשתתפים": 323,
    "ברשימת": 294,
    "מי ברשימת": 1164,
    "ברשימת המופיעים": 295,
    "אורחי": 19,
    "כבוד": 820,
    "יש אורחי": 746,
    "אורחי כבוד": 20,
    "המערכת": 472,
    "הגברה": 358,
    "איך המערכת": 64,
    "המערכת הגברה": 473,
    "גדולה": 304,
    "יש במה": 756,
    "במה גדולה": 270,
    "גודל": 309,
    "מה גודל": 1050,
    "גודל הבמה": 310,
    "האקוסטיקה": 344,
    "איך האקוסטיקה": 61,
    "מסכי": 1220,
    "וידאו": 608,
    "יש מסכי": 789,
    "מסכי וידאו": 1221,
    "הסאונד": 524,
    "איך הסאונד": 66,
    "אפקטים": 149,
    "יש אפקטים": 752,
    "אפקטים מיוחדים": 150,
    "המפרט": 476,
    "הטכני": 409,
    "מה המפרט": 1071,
    "המפרט הטכני": 477,
    "תאורה": 1535,
    "מיוחדת": 1205,
    "יש תאורה": 816,
    "תאורה מיוחדת": 1536,
    "הציוד": 552,
    "איך הציוד": 68,
    "הציוד הטכני": 553,
    "ישיבה": 819,
    "מקומות ישיבה": 1255,
    "הסידור": 531,
    "איך הסידור": 67,
    "הסידור הטכני": 532,
    "מערכת": 1235,
    "יש מערכת": 791,
    "מערכת תאורה": 1236,
    "איכות": 84,
    "איך איכות": 55,
    "איכות הסאונד": 85,
    "מארגן": 1015,
    "מי מארגן": 1186,
    "מארגן את": 1016,
    "את האירוע": 194,
    "אחראי": 35,
    "מי אחראי": 1159,
    "אחראי על": 36,
    "לדבר": 880,
    "עם מי": 1385,
    "מי אפשר": 1161,
    "אפשר לדבר": 161,
    "מספר": 1223,
    "טלפון": 668,
    "ליצירת": 941,
    "קשר": 1475,
    "יש מספר": 790,
    "מספר טלפון": 1225,
    "טלפון ליצירת": 669,
    "ליצירת קשר": 942,
    "איש": 109,
    "הקשר": 564,
    "מי איש": 1160,
    "איש הקשר": 110,
    "ליצור": 939,
    "אפשר ליצור": 165,
    "ליצור קשר": 940,
    "אימייל": 89,
    "המארגנים": 448,
    "יש אימייל": 748,
    "אימייל של": 90,
    "של המארגנים": 1518,
    "מפיק": 1239,
    "מי מפיק": 1190,
    "מפיק את": 1240,
    "החברה": 396,
    "המארגנת": 449,
    "מי החברה": 1172,
    "החברה המארגנת": 397,
    "התקשרות": 606,
    "יש פרטי": 803,
    "פרטי התקשרות": 1405,
    "למי": 951,
    "לפנות": 974,
    "בשאלות": 297,
    "למי לפנות": 952,
    "לפנות בשאלות": 975,
    "הפקת": 547,
    "על הפקת": 1378,
    "הפקת האירוע": 548,
    "חירום": 654,
    "מספר חירום": 1224,
    "לצלם": 977,
    "אפשר לצלם": 168,
    "להקליט": 906,
    "מותר להקליט": 1143,
    "מגבלות": 1023,
    "צילום": 1415,
    "יש מגבלות": 783,
    "מגבלות צילום": 1024,
    "לשדר": 1000,
    "לייב": 936,
    "אפשר לשדר": 174,
    "לשדר לייב": 1001,
    "במצלמה": 274,
    "מקצועית": 1259,
    "מותר לצלם": 1145,
    "לצלם במצלמה": 979,
    "במצלמה מקצועית": 275,
    "הגבלות על": 354,
    "על צילום": 1382,
    "בטלפון": 255,
    "לצלם בטלפון": 978,
    "סטורי": 1330,
    "אפשר לעשות": 167,
    "לעשות סטורי": 972,
    "לשתף": 1005,
    "ברשתות": 296,
    "מותר לשתף": 1146,
    "לשתף ברשתות": 1007,
    "יש מדיניות": 785,
    "מדיניות צילום": 1045,
    "סלפי": 1334,
    "לעשות סלפי": 973,
    "לצלם וידאו": 980,
    "עמוד": 1389,
    "פייסבוק": 1399,
    "יש עמוד": 800,
    "עמוד פייסבוק": 1390,
    "האינסטגרם": 328,
    "מה האינסטגרם": 1052,
    "לעקוב": 968,
    "אפשר לעקוב": 166,
    "האשטג": 345,
    "יש האשטג": 758,
    "האשטג לאירוע": 346,
    "מוצאים": 1134,
    "אתכם": 218,
    "איך מוצאים": 71,
    "מוצאים אתכם": 1135,
    "אתכם ברשתות": 219,
    "ערוץ": 1394,
    "טלגרם": 667,
    "יש ערוץ": 801,
    "ערוץ טלגרם": 1395,
    "הרשתות": 574,
    "החברתיות": 400,
    "מה הרשתות": 1085,
    "הרשתות החברתיות": 575,
    "אתם": 220,
    "בפייסבוק": 289,
    "איפה אתם": 94,
    "אתם בפייסבוק": 221,
    "לאינסטגרם": 870,
    "לינק לאינסטגרם": 938,
    "התיוג": 592,
    "הרשמי": 572,
    "מה התיוג": 1092,
    "התיוג הרשמי": 593,
    "מתייגים": 1286,
    "איך מתייגים": 74,
    "קהילה": 1434,
    "באינטרנט": 236,
    "יש קהילה": 806,
    "קהילה באינטרנט": 1435,
    "נותן": 1302,
    "חסות": 662,
    "מי נותן": 1192,
    "נותן חסות": 1303,
    "השותפים": 576,
    "מי השותפים": 1183,
    "הספונסרים": 536,
    "מי הספונסרים": 1181,
    "תומך": 1551,
    "מי תומך": 1196,
    "תומך באירוע": 1552,
    "שיתופי": 1511,
    "פעולה": 1401,
    "יש שיתופי": 813,
    "שיתופי פעולה": 1512,
    "החברות": 398,
    "התומכות": 587,
    "מי החברות": 1173,
    "החברות התומכות": 399,
    "מממן": 1212,
    "מי מממן": 1188,
    "מממן את": 1213,
    "נותני": 1304,
    "יש נותני": 796,
    "נותני חסות": 1305,
    "העסקיים": 540,
    "השותפים העסקיים": 577,
    "התומכים": 588,
    "הרשמיים": 573,
    "מי התומכים": 1184,
    "התומכים הרשמיים": 589,
    "חברות": 641,
    "שמשתתפות": 1528,
    "יש חברות": 771,
    "חברות שמשתתפות": 642,
    "הגופים": 361,
    "המעורבים": 469,
    "מי הגופים": 1170,
    "הגופים המעורבים": 362,
    "מי אתה": 1162,
    "קוראים": 1445,
    "איך קוראים": 80,
    "קוראים לך": 1446,
    "עצמך": 1391,
    "על עצמך": 1381,
    "עוזר": 1346,
    "איזה עוזר": 49,
    "עוזר אתה": 1347,
    "הטלפון": 411,
    "מה הטלפון": 1063,
    "מייל": 1206,
    "יש מייל": 787,
    "מתקשרים": 1291,
    "איך מתקשרים": 76,
    "ציוד": 1412,
    "איזה ציוד": 50,
    "ציוד יש": 1413,
    "הטכנית": 410,
    "מה המערכת": 1070,
    "המערכת הטכנית": 474,
    "התאורה": 583,
    "מה התאורה": 1088,
    "איזה במה": 42,
    "במה יש": 271,
    "מה הציוד": 1080,
    "המפיק": 475,
    "מי המפיק": 1180,
    "הפקה": 544,
    "מארגנת": 1017,
    "איזה הפקה": 45,
    "הפקה מארגנת": 546,
    "עומד": 1354,
    "מי עומד": 1193,
    "עומד מאחורי": 1355,
    "מאחורי האירוע": 1013,
    "מי המארגנים": 1177,
    "זו": 627,
    "הפקה זו": 545,
    "צלם": 1417,
    "מקצועי": 1258,
    "יש צלם": 805,
    "צלם מקצועי": 1418,
    "צילומים": 1416,
    "לגבי צילומים": 878,
    "בסושיאל": 286,
    "אפשר לשתף": 176,
    "לשתף בסושיאל": 1006,
    "מותר לעשות": 1144,
    "לעשות לייב": 970,
    "אתם ברשתות": 222,
    "עוקבים": 1357,
    "אחריכם": 37,
    "איך עוקבים": 77,
    "עוקבים אחריכם": 1358,
    "יוטיוב": 715,
    "ערוץ יוטיוב": 1396,
    "תסביר": 1565,
    "תסביר שוב": 1566,
    "מקסים": 1257,
    "אתה מקסים": 213,
    "עזרת": 1363,
    "מאוד": 1011,
    "עזרת לי": 1364,
    "לי מאוד": 930,
    "הכל": 433,
    "על הכל": 1372,
    "מגניב": 1035,
    "מגניב תודה": 1036,
    "יופי": 719,
    "יופי תודה": 720,
    "אחלה": 33,
    "אחלה תודה": 34,
    "בעזה": 287,
    "המצב בעזה": 479,
    "הפוליטיקה": 541,
    "על הפוליטיקה": 1377,
    "הבורסה": 347,
    "איך הבורסה": 62,
    "הבורסה היום": 348,
    "תוצאות": 1553,
    "המשחק": 491,
    "מה תוצאות": 1124,
    "תוצאות המשחק": 1554,
    "מה מזג": 1109,
    "עכשיו": 1365,
    "השעה עכשיו": 580,
    "לראש": 994,
    "קוראים לראש": 1447,
    "לראש הממשלה": 995,
    "דולר": 315,
    "עולה דולר": 1350,
    "גשם": 314,
    "מתי יש": 1283,
    "יש גשם": 757,
    "בחדשות": 254,
    "חדש בחדשות": 644,
    "אילו": 87,
    "אילו הנחות": 88,
    "הנחות יש": 506,
    "הנחת לקבוצות": 513,
    "לקבל הנחה": 983,
    "ההנחות": 377,
    "הקיימות": 561,
    "מה ההנחות": 1059,
    "ההנחות הקיימות": 378,
    "מציעים": 1246,
    "איזה הנחות": 44,
    "הנחות אתם": 504,
    "אתם מציעים": 223,
    "מקבלים את": 1249,
    "את ההנחה": 195,
    "מה צריך": 1122,
    "בשביל לקבל": 300,
    "ביחד": 258,
    "אפשר כמה": 158,
    "כמה הנחות": 837,
    "הנחות ביחד": 505,
    "מצטברות": 1244,
    "ההנחות מצטברות": 379,
    "מבצע": 1022,
    "הנחת מבצע": 514,
    "הרשמה": 570,
    "מוקדמת": 1138,
    "הנחת הרשמה": 510,
    "הרשמה מוקדמת": 571,
    "לקבלת": 986,
    "התנאים לקבלת": 599,
    "לקבלת ההנחה": 987,
    "איזו": 52,
    "משתלמת": 1270,
    "איזו הנחה": 53,
    "הנחה הכי": 497,
    "הכי משתלמת": 431,
    "קופון": 1443,
    "יש קופון": 808,
    "קופון הנחה": 1444,
    "קוד הנחה": 1437,
    "לוועדי": 917,
    "עובדים": 1340,
    "אפשר הנחה": 155,
    "הנחה לוועדי": 498,
    "לוועדי עובדים": 918,
    "פנסיונרים": 1400,
    "הנחת פנסיונרים": 519,
    "הנחת נכים": 517,
    "המקסימלית": 488,
    "מה ההנחה": 1058,
    "ההנחה המקסימלית": 374,
    "תושב": 1555,
    "הנחת תושב": 523,
    "הזמנה": 392,
    "מראש": 1260,
    "הנחת הזמנה": 509,
    "הזמנה מראש": 393,
    "רישום": 1488,
    "מוקדם": 1137,
    "הנחת רישום": 522,
    "רישום מוקדם": 1489,
    "מכיל": 1209,
    "אנשים המקום": 139,
    "המקום מכיל": 484,
    "הקיבולת": 557,
    "מה הקיבולת": 1083,
    "הקיבולת של": 560,
    "של המקום": 1519,
    "אנשים יכולים": 142,
    "התפוסה": 600,
    "מה התפוסה": 1095,
    "התפוסה המקסימלית": 602,
    "נכנסים": 1308,
    "אנשים נכנסים": 145,
    "נכנסים למקום": 1309,
    "הקיבולת המקסימלית": 559,
    "בפנים": 290,
    "יכולים להיות": 730,
    "להיות בפנים": 888,
    "כמה מקומות": 843,
    "מקומות יש": 1254,
    "הגודל": 359,
    "מה הגודל": 1054,
    "הגודל של": 360,
    "המועדון": 458,
    "אנשים המועדון": 138,
    "המועדון מכיל": 459,
    "התכולה": 595,
    "מה התכולה": 1093,
    "התכולה המקסימלית": 596,
    "להכניס": 894,
    "אנשים אפשר": 136,
    "אפשר להכניס": 162,
    "אנשים מותר": 143,
    "מותר להכניס": 1142,
    "מה מגבלת": 1105,
    "מגבלת הקיבולת": 1027,
    "שיהיו": 1506,
    "מותר שיהיו": 1147,
    "שיהיו בפנים": 1507,
    "המקסימום": 486,
    "שמותר": 1526,
    "מה המקסימום": 1074,
    "המקסימום אנשים": 487,
    "אנשים שמותר": 147,
    "להשתתף": 911,
    "יכולים להשתתף": 733,
    "הכמות": 434,
    "מה הכמות": 1065,
    "הכמות המקסימלית": 436,
    "המקסימלית של": 489,
    "של אנשים": 1516,
    "יכולים להגיע": 729,
    "המירבית": 466,
    "הקיבולת המירבית": 558,
    "המתחם": 493,
    "אנשים המתחם": 140,
    "המתחם מכיל": 494,
    "המותרת": 461,
    "התפוסה המותרת": 601,
    "להימצא": 892,
    "יכולים להימצא": 732,
    "להימצא במקום": 893,
    "משתתפים": 1272,
    "הכמות המירבית": 435,
    "המירבית של": 467,
    "של משתתפים": 1520,
    "האולם": 321,
    "אנשים מכיל": 144,
    "מכיל האולם": 1210,
    "אנשים יהיו": 141,
    "יהיו במקום": 710,
    "יבואו": 674,
    "הרבה": 566,
    "יבואו הרבה": 675,
    "הרבה אנשים": 567,
    "יש הרבה": 768,
    "אנשים במקום": 137,
    "מפוצץ": 1237,
    "יהיה מפוצץ": 698,
    "האירוע יהיה": 332,
    "יהיה טוב": 689,
    "שווה לבוא": 1502,
    "כדאי להגיע": 822,
    "מומלץ": 1131,
    "האירוע מומלץ": 333,
    "זה אירוע": 615,
    "אירוע טוב": 108,
    "יהיה שווה": 706,
    "איכותי": 86,
    "האירוע איכותי": 330,
    "זה יהיה": 618,
    "יהיה אחלה": 680,
    "מטורף": 1157,
    "יהיה מטורף": 694,
    "מוצלח": 1136,
    "יהיה מוצלח": 693,
    "הכסף": 438,
    "זה שווה": 626,
    "שווה את": 1501,
    "את הכסף": 196,
    "ברמה": 293,
    "אירוע ברמה": 106,
    "אש": 187,
    "יהיה אש": 683,
    "פצצה": 1402,
    "יהיה פצצה": 704,
    "סבבה": 1321,
    "יהיה סבבה": 703,
    "כיף": 829,
    "יהיה כיף": 690,
    "יהיה מעניין": 697,
    "משעמם": 1268,
    "יהיה משעמם": 702,
    "שמח": 1527,
    "יהיה שמח": 707,
    "אווירה": 7,
    "טובה": 665,
    "יהיה אווירה": 678,
    "אווירה טובה": 8,
    "מהנה": 1127,
    "יהיה מהנה": 692,
    "רציני": 1491,
    "יהיה רציני": 705,
    "גדול": 303,
    "יהיה גדול": 686,
    "יהיה אירוע": 682,
    "מדהים": 1039,
    "יהיה מדהים": 691,
    "תותח": 1556,
    "יהיה תותח": 708,
    "מעולה": 1226,
    "יהיה מעולה": 696,
    "מרשים": 1262,
    "יהיה מרשים": 701,
    "יהיה מיוחד": 695,
    "מרגש": 1261,
    "יהיה מרגש": 700,
    "חוויה": 646,
    "יהיה חוויה": 687,
    "יהיה איכותי": 681,
    "אחד": 27,
    "הטובים": 407,
    "יהיה אחד": 679,
    "אחד הטובים": 28,
    "בלתי": 266,
    "נשכח": 1318,
    "יהיה בלתי": 685,
    "בלתי נשכח": 267,
    "יהיה מקצועי": 699
  },
  "intent": {
    "greet": 43,
    "bot_challenge": 39,
    "goodbye": 42,
    "ask_event_info": 12,
    "ask_event_date": 11,
    "ask_event_location": 14,
    "ask_event_price": 15,
    "ask_parking_info": 26,
    "ask_food_info": 18,
    "ask_dress_code": 9,
    "ask_age_restrictions": 4,
    "ask_tickets_left": 37,
    "ask_payment_methods": 27,
    "ask_refund_policy": 30,
    "ask_family_discount": 17,
    "ask_military_discount": 24,
    "ask_student_discount": 35,
    "ask_member_discount": 23,
    "ask_group_discount": 20,
    "ask_vip_options": 38,
    "ask_accessibility": 3,
    "ask_duration": 10,
    "ask_schedule": 31,
    "ask_performers": 28,
    "ask_security_measures": 32,
    "ask_covid_policy": 8,
    "thank": 45,
    "affirm": 0,
    "deny": 40,
    "out_of_scope": 44,
    "ask_event_link": 13,
    "ask_how_to_pay": 21,
    "ask_capabilities": 5,
    "express_confusion": 41,
    "ask_performers_info": 29,
    "ask_technical_info": 36,
    "ask_organizer_info": 25,
    "ask_media_policy": 22,
    "ask_social_media": 33,
    "ask_sponsors_partners": 34,
    "ask_about_agent": 1,
    "ask_contact_info": 7,
    "ask_about_discounts": 2,
    "ask_general_discounts": 19,
    "ask_capacity": 6,
    "ask_event_quality": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_agent": 12,
    "utter_accessibility": 13,
    "utter_age_restrictions": 14,
    "utter_capacity": 15,
    "utter_clarify_capacity": 16,
    "utter_clarify_quality": 17,
    "utter_covid_policy": 18,
    "utter_default": 19,
    "utter_dress_code": 20,
    "utter_duration": 21,
    "utter_event_date": 22,
    "utter_event_info": 23,
    "utter_event_link": 24,
    "utter_event_location": 25,
    "utter_event_price": 26,
    "utter_event_quality": 27,
    "utter_food_info": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_group_discount": 31,
    "utter_how_to_pay": 32,
    "utter_iamabot": 33,
    "utter_member_discount": 34,
    "utter_parking_info": 35,
    "utter_payment_methods": 36,
    "utter_performers": 37,
    "utter_performers_info": 38,
    "utter_refund_policy": 39,
    "utter_schedule": 40,
    "utter_security_measures": 41,
    "utter_thank": 42,
    "utter_tickets_left": 43,
    "utter_vip_options": 44
  },
  "action_text": null,
  "intent_response_key": null
}